{"_id":{"$oid":"5c9c146f20a64d0c31179512"},"url":"https://www.elnacional.cat/es/internacional/may-dimitira-segunda-fase-negociacion-brexit_369004_102.html","title":"May dimitirá antes de la segunda fase de negociación del Brexit","text":"La primera ministra británica, Theresa May, ha dicho este miércoles a su grupo parlamentario que dimitirá antes de que empiece la segunda fase de negociaciones con la Unión Europea (UE) a cambio de que apoyen su acuerdo para el Brexit, según confirmó el Gobierno.La líder conservadora ha prometido \"que no obstaculizará el camino\" para que su partido elija un nuevo líder antes de que se inicie con Bruselas la negociación de la futura relación comercial bilateral, según los extractos de su discurso difundidos por Downing Street.De acuerdo con el comunicado gubernamental, May ha reconocido que sus diputados desean \"un nuevo enfoque, un nuevo liderazgo en la segunda fase de las negociaciones del Brexit\", y ella \"no obstaculizará el camino\" para ello. \"Estoy dispuesta a dejar este trabajo antes de lo que pretendía a fin de hacer lo que es mejor para el país y para nuestro partido\", ha declarado ante sus colegas.A cambio, ha pedido a sus parlamentarios, hasta ahora profundamente divididos sobre el proceso de salida de la UE -hasta el punto de boicotear sus planes-, que respalden el acuerdo que negoció el pasado noviembre con los Estados miembros de la UE, que fue rechazado en dos ocasiones previas, el 15 de enero y el 12 de marzo. \"Pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestro deber histórico, cumplir la decisión del pueblo británico y dejar la Unión Europea de forma suave y ordenada\", afirmó en el encuentro.Previamente, al salir de la reunión del grupo en una sala adjunta del Parlamento, el diputado conservador James Cartlidge adelantó a los medios que la mandataria había asegurado \"que no permanecerá en su puesto para la siguiente fase de la negociación\".Con esta oferta de dimisión, destinada a aplacar al sector más euroescéptico de su partido, May confía en que su tratado pueda ser finalmente aprobado quizás esta misma semana. El ministro para el Brexit, Stephen Barclay, ha reservado una sesión parlamentaria para el viernes, cuando normalmente no hay actividad, lo que sugiere que el Gobierno podría presentar por tercera vez su pacto.Se desconoce si la oferta de May de dejar su puesto para que potencialmente pudiera pasar a manos de un \"tory\" más euroescéptico logrará persuadir a los diez diputados del ultraconservador Partido Democrático Unionista (DUP) de Irlanda del Norte, socios parlamentarios del Gobierno en minoría.El Reino Unido ha obtenido una prórroga de la fecha de salida, prevista inicialmente para el 29 de marzo, hasta el 22 de mayo si consigue ratificar un acuerdo o, de lo contrario, el país dejará el bloque el 12 de abril sin pacto, a no ser que ofrezca una vía alternativa.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179513"},"url":"https://www.elmundo.es/internacional/2019/03/27/5c9bb555fc6c8385758b45a7.html","title":"Theresa May anuncia a sus diputados que dimitirá si se aprueba su acuerdo del Brexit","text":"La 'premier' Theresa May ha anunciado que dimitirá en las próximas semanas cuando empiece \"la siguiente fase en la negociación del Brexit\", si antes logra el apoyo en el Parlamento a su acuerdo con Bruselas. May realizó el anuncio ante el Comité Parlamentario 1922 de los 'tories' y no puso una fecha sobre la mesa, aunque todo parece indicar que sería el próximo verano.\"Estoy preparada para dejar este trabajo antes de lo que pensaba y para hacer lo correcto para este país y para nuestro partido\", dijo la líder conservadora antes sus diputados. \"Tenemos que conseguir que el acuerdo salga adelante y cumplir el Brexit\".La líder conservadora cede así a las presiones de los euroescépticos del Partido Conservador, que habían condicionado su apoyo al acuerdo del Brexit a su dimisión para dejar paso a un nuevo líder en la segunda fase la negociación. El presidente de la Cámara de los Comunes, John Bercow, ha arrojado sin embargo incertidumbre sobre la posibilidad de un tercer voto del acuerdo, alegando que antes tendrá que superar \"la prueba del cambio\" y demostrar que es distinto al texto que fue votado la segunda vez.La reunión de May con los parlamentarios 'tories' se produjo apenas dos horas antes de que el Parlamento se pronuncie sobre varias alternativas a su plan del Brexit, en una serie de votos \"indicativos\" con los que Westminster aspira a arrebatar el control del proceso político a Downing Street.El Parlamento británico rechazó, una tras otra, hasta ocho opciones al Brexit en una serie de votos indicativos que sirvieron para constatar que no existe un apoyo mayoritario a ninguna alternativa al plan de May. La que quedó más cerca fue la propesta a favor de la permanencia en la unión aduanera (264 votos a favor y 272 en contra). Otra propuesta parecida, con el plan del Partido Laborista (unión aduanera más alineamiento en el mercado único) fue derrotada con 237 votos a favor y 307 en contra).La propuesta de una segundo subió notablemente enteros (268 votos a favor y 295 en contra) pero sigue sin contar con con un respaldo mayoritario en la Cámara de Comunes, que se pronunció también abrumadoramente contra la opción del \"no acuerdo\" (160 votos frente a 401). El Gobierno de Theresa May sí logró, como era de esperar, el retraso provisional del Brexit del 29 de marzo al 12 abril.Tras convocar a los 'tories' euroescépticos el pasado domingo en Chequers, May ha empezado aparentemente a cosechar sus frutos. El primero en adelantar que podría dar su apoyo al acuerdo en una tercera votación fue el ultraconservador Jacob Rees Mogg, al frente del influyente European Research Group (ERG).El ex secretario de Exteriores y eterno candidato al liderazgo conservador Boris Johnson también dio señales de un posible viraje a última hora del martes: \"El acuerdo es terrible y me he opuesto a él con todas mis fuerzas, pero existe un apreciable riesgo de cancelación del Brexit si no sale adelante\".Durante un acto convocado por el diario conservador y pro Brexit 'The Daily Telegraph', Johnson recalcó que lo realmente importante a estas alturas es un cambio de rumbo y un nuevo líder para llevar las riendas de la segunda parte de la negociación.Durante la reunión en Chequers, los 'brexiteros' pusieron sobre la mesa la dimisión de May en las próximas semanas como condición para votar a favor de su acuerdo. May necesita en cualquier caso el apoyo de los 10 diputados unionistas irlandeses para darle la vuelta al marcador","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179514"},"url":"https://elpais.com/internacional/2019/03/27/actualidad/1553708320_421999.html?autoplay=1","title":"Theresa May ofrece su dimisión para salvar su plan del Brexit","text":"Theresa May ha comprendido este miércoles finalmente que ella misma es el precio a pagar para salvar el Brexit. La primera ministra anunció a los diputados conservadores su intención de dimitir en cuanto el Parlamento aprobara el plan acordado con la UE y rechazado en dos ocasiones por Westminster. “Estoy preparada para renunciar a mi puesto antes de lo que era mi intención, para poder hacer lo que creo que es mejor para el país”, dijo. Horas después de su anuncio, el Parlamento comprobaba con decepción que ninguna de las ocho alternativas al plan de May tenía el mínimo respaldo necesario para cobrar vuelo.El mensaje le había llegado a May en los últimos días por multitud de vías. La pérdida de confianza en ella se había extendido en el Partido Conservador. El único modo de que sobreviviera su plan del Brexit, le habían dicho, era que anunciara su retirada y dejara en manos de otra persona la segunda fase de las negociaciones con la UE, en la que muchos euroescépticos depositan ahora sus esperanzas de lograr una separación dura y definitiva de las instituciones comunitarias.Con voz nerviosa, según han descrito los testigos, la primera ministra compareció a puerta cerrada ante el Comité 1922, el grupo parlamentario que reúne a los diputados conservadores que no ocupan cargo en el Gobierno —la mayoría de ellos—. “Yo no recorro los bares que rodean el Parlamento ni participo de los cotilleos”, decía May, “pero saco tiempo para hablar con mis colegas y he escuchado muy claramente cuál es el ánimo en el grupo parlamentario. Sé que existe el deseo de una nueva estrategia, bajo un nuevo liderazgo, en la segunda fase de las negociaciones del Brexit. No seré un obstáculo”, anunció. A cambio, la primera ministra les pidió que apoyen en una tercera votación, aún sin fecha pero que el Gobierno británico ha sugerido que podría ser el viernes mismo, el acuerdo de retirada alcanzado con Bruselas y rechazado contundentemente por Westminster dos veces. “Pido a todos que den su respaldo al plan y completemos nuestro deber histórico: cumplir aquello que decidió la ciudadanía británica y abandonar la UE de un modo suave y ordenado”, dijo.Aunque May no puso fecha a su dimisión, el anuncio sirvió para aliviar tensiones y recibió la bienvenida de los diputados euroescépticos. Una retirada controlada permitirá que el Partido Conservador tenga tiempo para organizar en condiciones el proceso de sucesión de May y pueda retener en ese movimiento el Gobierno del país, al alejar el fantasma de un adelanto electoral por sorpresa.Quedan, sin embargo, muchos obstáculos en el camino de la primera ministra. Al menos 15 euroescépticos siguen decididos a votar en contra del plan, con o sin May. El presidente de la Cámara, John Bercow, insistió ayer, en una declaración preventiva que desató las iras de muchos conservadores, que seguía decidido a prohibir una tercera votación del plan del Brexit si el Gobierno no incorporaba “modificaciones sustanciales” en el texto. En las últimas horas había circulado la idea de que el Gobierno añadiría simplemente una coletilla procedimental en el texto para esquivar la prohibición.Pero, sobre todo, Downing Street debe aún esforzarse en obtener el respaldo de sus socios norirlandeses del DUP, que siguen decididos a votar contra el pacto. Jacob Rees-Mogg, el carismático líder de los euroescépticos, condicionaba su respaldo a lo que hiciera el DUP, pero ofrecía a la vez una posible salida al enredo. “Si el DUP se abstuviera, para mí sería suficiente. Me sentiría legitimado para respaldar el plan. Pero si mantienen su rechazo, no me veré capaz de apoyarlo”, decía. El ala dura de los conservadores ha hecho causa común con los unionistas norirlandeses en la pretendida defensa de la integridad territorial del Reino Unido y en contra del backstop, la salvaguarda irlandesa impuesta por la UE para evitar una frontera dura en Irlanda.El anuncio de May revolucionó los pasillos de Westminster y todo el debate político del país, porque lo hizo además justo en el momento en que el Parlamento comenzaba a discutir las alternativas al plan del Gobierno. A pesar de los esfuerzos de Downing Street por evitarlo, con el argumento de que se producía un grave precedente constitucional al arrebatar al Ejecutivo la prerrogativa para fijar la agenda del Legislativo, una mayoría de diputados ha respaldado la maniobra para hacerse con el control del proceso del Brexit.A través del mecanismo de las “votaciones indicativas” —un sistema de descarte para descubrir qué opciones tienen más apoyo—, Westminster comenzaba a discutir ayer mismo ocho mociones seleccionadas previamente por el presidente de la Cámara. La decepción llegó a última hora de la noche, cuando Bercow anunció el resultado de la votación. Ninguna de las ocho opciones había obtenido una mayoría, ni siquiera un respaldo suficientemente amplio como para darle impulso y credibilidad. El ministro para el Brexit, Steven Barclay, aprovechó de inmediato para hacer ver a los diputados que no existe “una solución fácil” para este embrollo. En medio de risas y de un griterío superior al habitual, la Cámara se emplazó a hacer un nuevo intento en la sesión del próximo lunes.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179515"},"url":"https://www.lavanguardia.com/internacional/20190327/461301672142/may-dimitira-aprueba-acuerdo-brexit.html","title":"Theresa May anuncia que dimitirá cuando el Parlamento apruebe el acuerdo para el Brexit","text":"La primera ministra británica, Theresa May, ha dicho a los diputados del Partido Conservador este miércoles que dimitirá de su cargo si se aprueba el acuerdo para la retirada del Reino Unido de la Unión Europea. “Sé que a algunas personas les preocupa que si vota por el acuerdo de retiro, lo tomaré como un mandato para pasar a la fase dos sin el debate que necesitamos tener. No lo haré. Os escucho”. ha dicho May, según un comunicado de Downing Street que recoge extractos del discurso de la primera ministra en su encuentro con el conservador Comité 1922.La primera ministra no seguirá al frente del país en la siguiente fase de negociaciones con Bruselas: “He escuchado muy claramente el estado de ánimo del partido. Sé que hay un deseo de un nuevo enfoque y un nuevo liderazgo en la segunda fase de las negociaciones de Brexit, y no me interpondré en ese camino”, ha dicho. Pero May condiciona su salida a la aprobación del plan para el Brexit: “Tenemos que conseguir el acuerdo y culminar el Brexit.  Estoy preparada para dejar este cargo antes de lo que pretendía para hacer lo correcto por nuestro país y nuestro partido. Les pido a todos en esta sala que respalden el acuerdo para que podamos completar nuestro deber histórico: cumplir con la decisión del pueblo británico y dejar la Unión Europea con una salida ordenada y sin contratiempos”, ha culminado. ","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179516"},"url":"https://www.elperiodico.com/es/internacional/20190327/may-dimitira-si-parlamento-aprueba-brexit-7377263","title":"May anuncia que dimitirá si el Parlamento aprueba el 'brexit'","text":"Theresa May anunció el miércoles que dejará el cargo una vez sea aprobado el acuerdo para el ‘brexit’.  Dos horas antes del inicio de la votación orientativa en la Cámara de los Comunes y cuando se discutían las ocho posibles alternativas para el ‘brexit’, May se reunió a puerta cerrada en una sala abarrotada del Palacio de Westminster, con trescientos conservadores. La primera ministra les presentó su oferta. “Estoy dispuesta a dejar el cargo, antes de lo que pensaba, por el bien del país y del partido\u0026rdquor, les dijo. May no dirigirá la segunda parte de las negociaciones del ‘brexit’ con la Unión Europea, pero a cambio ellos deberán respaldar su plan. \"Necesitamos sacar adelante este acuerdo y cumplir con el ‘brexit’. Le pido a cada uno de los que están en esta habitación que respalde el acuerdo para que podamos concluir nuestra histórica tarea de cumplir con lo decidido por los británicos y dejar la Unión Europea de una manera suave y ordenada\u0026rdquor. Minutos más tarde, la BBC anunciaba que el hasta entonces irreductible Boris Johnson apoyaría el plan. Librarse de May es lo importante para el exministro de Exteriores, que había dimitido precisamente por considerar inaceptable el acuerdo. Su decisión provocó el mismo cambio de opinión de al menos otros 25 diputados 'tories'. Otros euroescépticos muy relevantes, como el exministro para el ‘brexit’, Ian Ducan Smith, que también dimitió por el mismo motivo, y el líder de una facción de los 'tories', Jacob Rees-Mogg, ya habían decidido apoyar el plan de May, el mismo del que siempre renegaron virulentamente.  Pero la marcha de May está condicionada a la aprobación de su plan y la líder del Partido Unionista Democrático, Arlene Foster, respondió en un comunicado que, lamentándolo mucho, no podía apoyar el acuerdo porque, “supone una amenaza inaceptable para la integridad del Reino Unido y va inevitablemente limitar la capacidad del Reino Unido para negociar el tipo de futura relación con la UE\u0026rdquor. El Gobierno tiene la intención de llevar a cabo una tercera votación esta semana o quizás la próxima, pero sólo si está seguro de tener los votos necesarios.  A todo eso hay que añadir la resistencia del presidente de la Cámara de los Comunes, John Bercow, a autorizar esa votación. Nuevamente recordó que deberá haber una modificación sustancial en el texto para poner de nuevo la oferta ante los diputados. Si finalmente May se marcha, el posible calendario del relevo establecería el comienzo oficial de la elección de un nuevo líder conservador para el 27 de mayo. El 28 de junio May asistiría a la cumbre del G20 en la ciudad japonesa de Osaka, su última cita internacional. El 10 de julio podría ser designado el nuevo líder conservador y primer ministro o ministra del Reino Unido. Si habrá o no elecciones anticipadas está por ver.La del miércoles fue una jornada de innovación constitucional, con el Parlamento manejando la agenda del ‘brexit’, que le ha arrebatado al Gobierno. De las dieciséis propuestas alternativas presentadas por los diputados Bercow  eligió ocho, que fueron discutidas durante cinco horas antes de ser votadas. Ninguna de ellas logró finalmente la mayoría de la Cámara. La que más se aproximó  fue la presentada  por  el conservador Kenneth Clark (264 a favor frente a 272 en contra) que pedía que el Reino Unido permanezca en la unión aduanera. Le siguió la de la laborista, Margaret Beckett (268 a favor frente 295 en contra) reclamando que cualquier decisión que tome el Parlamento sobre el ‘brexit’ sea sometida a consulta de los ciudadanos. May dio libertad de voto a sus diputados para evitar nuevas renuncias entre sus ministros. Los miembros del Gobierno acordaron abstenerse.El lunes hay previstas nuevas votaciones orientativas sobre las propuestas más votadas, según indicó el conservador, Oliver Letwin que dirige la agenda, entre gritos de los diputados  del sin sentido del debate. Para el ministro para el ‘brexit’, Stephen Barclay, el resultado de los votos indicativos muestra como el acuerdo de la primera ministra es el mejor para salir de la actual situación. La ministra principal de Escocia, Nicola Sturgeon considera que en estos momentos es posible detener el ‘brexit’, la opción por la que votaron sus diputados en Westminster.  La falta de mayoría a ninguno de los planes alternativos puede sin embargo aumentar las posibilidades de que el acuerdo de May termine por salir adelante.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179517"},"url":"https://www.elconfidencial.com/mundo/europa/2019-03-27/may-insiste-en-que-puede-cumplir-con-el-brexit-si-el-parlamento-la-respalda_1907170/","title":"Brexit: May ofrece su dimisión para que el Parlamento apruebe su acuerdo del Brexit","text":"La 'premier' ofrece su dimisión para salvar el acuerdo del Brexit. Theresa May ha prometido a los diputados del Partido Conservador que abandonará el cargo de primera ministra si los 'tories' apoyan el Acuerdo de Retirada consensuado con los Veintisiete.May ha asegurado a los miembros del Comité 1922 -integrado por 'tories' sin cartera- que dimitirá antes de que comience la próxima fase de negociaciones del Brexit entre Londres y la Unión Europea. La 'premier', que intenta persuadir al núcleo duro euroescéptico de su partido, no ha concretado una fecha para su salida pero asegura que buscará un traspaso de poder ordenado. Según ha revelado a medios británicos el diputado James Cartlidge al salir de la reunión celebrada en una sala de Westminster, la primera ministra ha prometido \"que no permanecerá en su puesto para la siguiente fase de la negociación\".Para que el Parlamento ratifique el Acuerdo de Retirada, May necesita el apoyo de sus propias filas. Y decenas de 'tories' proBrexit que se oponían al acuerdo han cambiado de opinión en las últimas horas para evitar una prórroga larga o, como dijo ayer el 'tory' que lidera a los 'brexiters' más radicales, Jacob Ress-Mogg, \"no salir en absoluto de la UE\". Pese al cambio de opinión de estos diputados aún hay 69 'tories' -tanto euroescépticos como pro UE- que siguen oponiéndose a día de hoy al convenio, incluso después de que el Parlamento haya tomado las riendas del proceso de salida.La UE baraja extender el Brexit hasta el 31 de marzo de 2020, según documentos internosD.I.Si Theresa May lo hubiese solicitado, los líderes europeos le habrían ofrecido una prórroga hasta esa fecha en la última cumbre, según el rotativo británico. La idea no ha sido descartada del todoMay también sigue sin contar con el respaldo de los 10 diputados del Partido Unionista Democrático (DUP). Su única eurodiputada, Diane Dodds, ha dejado claro que la formación no respaldará el plan de May porque pone en peligro la integridad de Reino Unido. \"El DUP quiere dejar la UE de forma ordenada pero este acuerdo pondrá en peligro la integridad económica y constitucional de Reino Unido\", ha señalado Dodds en un comunicado. \"No es un precio que nosotros, como unionistas, estemos dispuestos a pagar\", ha añadido.Por su parte, un portavoz del Partido Laborista ha indicado que la formación apoyará las propuestas que mantengan opciones sobre la mesa para evitar un mal acuerdo de salida o ningún acuerdo dentro de las opciones alternativas que se someterán a votación esta tarde en los Comunes.Los 'brexiters' barajan apoyar 'in extremis' el acuerdo para evitar una prórroga largaCelia Maza. Londres“Solo si Ress-Mogg cambia algún día de opinión, May podría tener posibilidades” de que se aprueba su acuerdo, se escuchaba en los círculos euroescépticos. Ese día ha llegadoAntes, en el Parlamento, May ha reiterado que puede cumplir su promesa de sacar al Reino Unido de la Unión Europea si los parlamentarios británicos aprueban su Acuerdo de Retirada esta semana. Durante su comparecencia de hoy en Westminster, al ser preguntada por el aplazamiento de la salida británica del club comunitario, ha afirmado que puede \"garantizar cumplir con el Brexit si, esta semana, esta cámara apoya el acuerdo\".El Gobierno mantiene su postura de someter el pacto a una tercera votación solo si este tiene opciones de ser ratificado. Los líderes del resto de estados miembros de la UE aceptaron aplazar el Brexit, que en principio estaba previsto para el 29 de marzo, hasta el 22 de mayo si Westminster apoyaba esta semana el acuerdo. En caso contrario, Londres tendrá hasta el 12 de abril para decidir el próximo paso, incluido el temido 'Brexit duro'.No obstante, Bruselas está barajando extender el Brexit hasta el 31 de marzo de 2020, según un documento interno difundido esta miércoles por el diario 'The Guardian'. Y, ante la falta de claridad, por parte de Londres, el presidente de la Comisión Europea, Jean-Claude Juncker, ha dicho una \"esfinge es un libro abierto\" en comparación con la estrategia británica.Asimismo, hoy se ha confirmado que el Parlamento británico celebrará el 1 de abril un debate sobre la petición popular de cancelar el Brexit, que ha recabado más de cinco millones y medio de firmas, aunque el Ejecutivo ha adelantado que no accederá a esta demanda. Según el reglamento de peticiones públicas al Gobierno y al Parlamento a través de internet, las que alcancen más de 10.000 rubricas recibirán una respuesta del Ejecutivo, mientras que aquellas que superen las 100.000 serán consideradas para ser debatidas.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179518"},"url":"https://www.eldiario.es/internacional/Parlamento-britanico-atrapado-alternativas-Brexit_0_882262835.html","title":"El Parlamento británico, atrapado en sí mismo: rechaza todas las alternativas al acuerdo del Brexit","text":"La Cámara de los Comunes ha rechazado este miércoles ocho enmiendas diferentes que proponían planes alternativos al Brexit presentado por la primera ministra Theresa May, el cual parece que a su vez sigue sin sumar los apoyos suficientes. El Parlamento británico ha rechazo en dos ocasiones el acuerdo negociado por May y este miércoles también ha votado en contra de una salida sin acuerdo, un segundo referéndum, la permanencia en la unión aduanera y la estrategia laborista, entre otros.Las mociones fueron presentadas después de que los diputados tomaran el control de la agenda del Parlamento en lo que supuso una nueva derrota de Theresa May. La primera ministra ya había avisado de que no se comprometería a cumplir con las medidas resultantes de dicha votación. El debate y las enmiendas sometidas a votación no eran vinculantes, pero sí pretendían dejar clara la preferencia de los parlamentarios.Poco antes de conocerse el resultado de las ocho enmiendas, la Cámara de los Comunes ha aprobado retrasar la fecha del Brexit hasta el 22 de mayo si se aprueba el acuerdo negociado por Theresa May en Bruselas, tal y como propuso la Unión Europea. De lo contrario, Reino Unido debe decidir el 12 de abril cuáles serán los próximos pasos. Esta votación confirma que no habrá Brexit duro este viernes.Las enmiendas se han debatido durante toda la tarde de este miércoles. Algunas pretendían asegurar la permanencia de Reino Unido en la unión aduanera, el Acuerdo Europeo de Libre Comercio y al Espacio Económico Europeo. Apenas ocho votos han separado la decisión de los parlamentarios de apostar por continuar en la unión aduanera: 272 votos en contra y 264 a favor.Otra buscaba salir sin acuerdo el 12 de abril y una más discutida pedía someter el acuerdo negociado a una consulta ciudadana. Esta última medida obtuvo 268 votos a favor frente a los 295 diputados que la rechazaron. También ha sido rechazada por 70 votos de diferencia la propuesta laborista de Jeremy Corbyn, centrada en el mercado único y la participación en los programas de financiación de la Unión.En un último esfuerzo para sacar su acuerdo adelante y tan solo unas horas antes de conocerse el resultado de las ocho enmiendas, May había ofrecido su dimisión a los parlamentarios conservadores a cambio de que apoyasen el texto.La propuesta de May de dejar el cargo para la segunda fase de negociaciones del Brexit ha hecho cambiar de opinión a algunos parlamentarios, entre ellos a algunos miembros del European Research Group, el grupo de diputados defensores de un Brexit duro.El ERG ha celebrado una reunión tras el anuncio de May y su presidente, Jacob Rees-Mogg, ha afirmado que cree que hay \"muchas más opciones que antes\" para que se apruebe el acuerdo. El antiguo ministro de Exteriores Boris Johnson, que en el pasado había calificado el acuerdo de May de \"chaleco suicida\", se ha mostrado a favor del mismo tras la oferta de dimisión de la primera ministra.Aun así, el Partido Unionista Democrático de Irlanda del Norte (DUP) ha afirmado que volvería a votar en contra del acuerdo, lo que en la práctica complica que este se llegue a aprobar. El Partido Conservador de May (314 parlamentarios) gobierna en coalición con el DUP (10 escaños) y para lograr una mayoría se requieren 326 escaños. En el pasado, algunos parlamentarios laboristas e independientes han apoyado el acuerdo, pero May no cuenta con el voto de todo su partido.En un comunicado, la formación ha reconocido que el gobierno de Theresa May ha hecho \"avances\" en materia legislativa nacional que son necesarios para asegurar una salida que respete \"la integridad económica y constitucional del país\".El presidente de la Cámara de los Comunes, John Bercow, ya se había pronunciado ante la posibilidad de volver a someter el documento a votación. Se opuso a esta posibilidad poco después de que el Parlamento británico lo tumbara por segunda vez. Esta tarde ha recordado al gobierno de May que no \"malinterprete\" sus objeciones a celebrar una tercera votación. \"No deberán tratar de esquivar mi norma registrando de todas maneras una moción. La Mesa ya ha sido avisada de que no se aceptarán mociones al respecto\", ha añadido.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179519"},"url":"https://www.elindependiente.com/politica/2019/03/27/reino-unido-brexit-22-mayo/","title":"El Reino Unido aprueba el posible aplazamiento del Brexit al 22 de mayo","text":"El Parlamento de Reino Unido ha aprobado este miércoles una enmienda para aplazar la fecha del Brexit al 22 de mayo en caso de que el acuerdo presentado por la primera ministra, Theresa May, reciba ‘luz verde’ en la Cámara de los Comunes.Según las informaciones recogidas por la cadena de televisión británica BBC, la enmienda ha sido aprobada con 441 votos a favor y 105 en contra. En caso de que el acuerdo no sea aprobado, la nueva fecha para el Brexit será el 12 de abril.La votación ha sido celebrada poco después de que May se reuniera con los ‘tories’ en el órgano de gobierno del Partido Conservador en el Parlamento y les ofreciera su dimisión para la siguiente fase del Brexit si apoyan el acuerdo negociado por Londres y Bruselas en una tercera votación.Posteriormente, la oficina de May ha enviado un comunicado a los diputados conservadores que la carrera para suceder a la primera ministra comenzará después del 22 de mayo, cuando Reino Unido abandonará la UE, si el acuerdo es aprobado, conforme a la prórroga concedida la semana pasada por los líderes europeos, según informa Reuters.La Cámara de los Comunes ya ha rechazado dos veces –una el 15 de enero y otra el 12 de marzo– el acuerdo del Brexit, pero Downing Street pretende forzar una tercera votación este viernes con la intención de que sea la definitiva. El presidente de la cámara baja, John Bercow, ha advertido de que no podrá ser el mismo texto.Hasta ahora, una mayoría de conservadores se ha negado a dar luz verde al Acuerdo de Retirada por el ‘backstop’ o el mecanismo de emergencia diseñado por las partes para evitar que con la ruptura vuelva la ‘frontera dura’ entre Irlanda del Norte e Irlanda.No obstante, algunos ‘tories’ han comenzado a ceder y sopesan aprobar el acuerdo del Brexit por considerar que es la menos mala de todas las opciones posibles en estos momentos, que incluyen una salida caótica, cancelar el divorcio o celebrar un segundo referéndum.Estaba previsto que Reino Unido abandonara la Unión Europea el 29 de marzo, pero la prórroga obtenida por May de los Veintisiete ha aplazado el Brexit hasta el 12 de abril, si no hay acuerdo, o el 22 de mayo, si el Parlamento aprueba lo acordado.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951a"},"url":"https://www.elespanol.com/mundo/20190327/theresa-may-anuncia-dimitira-acuerdo-brexit-aprobado/386462348_0.html","title":"Theresa May anuncia que dimitirá si su acuerdo del 'brexit' es aprobado en el Parlamento británico","text":"La primera ministra británica tira la toalla. Theresa May ha anunciado a sus compañeros de partido conservador que dimitirá si su acuerdo del brexit es aprobado por el Parlamento británico. \"He escuchado claramente las sensaciones del grupo parlamentario. Sé que hay un deseo de un nuevo liderazgo para la nueva fase de las negociaciones y no seré un estorbo. Estoy dispuesta a dejar el cargo antes de lo previsto para conseguir lo mejor para el partido y para el país\", ha proclamado.May ofrece este sacrificio para calmar la sublevación interna en las filas del partido conservador, desnortadas y divididas por su errática y caótica gestión del 'brexit'. El acuerdo alcanzado para materializar el tortuoso divorcio de la Unión Europea ya ha sido rechazado en dos ocasiones por Westminster y el callejón sin salida ha obligado a Reino Unido a solicitar una prórroga para ejecutar el brexit. Con esta promesa de dimisión pretende salvar el acuerdo y cumplir con el mandato del referéndum de 2016. Miembros del partido presentes en esta reunión han señalado que May no ha ofrecido una fecha concreta sobre su salida de Downing Street pero indican que la dimisión se hará efectiva \"relativamente pronto\". En cualquier caso, la primera ministra no estará al mando cuando llegue la siguiente fase de las negociaciones, que deberán establecer la nueva relación entre Reino Unido y la UE. Si es que el brexit llega a materializarse. Por el momento, los parlamentarios más rebeldes ya se están planteando cambiar el sentido de su voto. Según el rotativo británico The Times, alrededor de 40 diputados apoyarían ahora el acuerdo sabiendo que May dimitirá, entre ellos el exministro de Boris Johson. Otros cuarenta estarían aún indecisos. May necesita, en total, que 75 diputados cambien de opinión para que le salgan las cuentas. A dos días de la fecha en la que se iba a ejecutar la ruptura, la UE sigue soñando con un cambio radical en la situación. El apoyo popular a la revocación del artículo 50 ha hecho que este mismo miércoles, antes de conocer el movimiento de May, Tusk haya expresado alto y claro su deseo: una prórroga larga para \"no traicionar\" a los millones de personas que no quieren ahora el brexit. \"Cada vez más gente quiere quedarse\", ha dicho el presidente del Consejo Europeo.El sacrificio de May también coincide en el tiempo con los cambios de postura de Jeremy Corbyn, cada vez más proclive a la celebración de un segundo referéndum del brexit. Las encuestas de opinión indican que otro plebiscito arrojaría un resultado contrario al de 2016. ","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951b"},"url":"https://www.elimparcial.es/noticia/199769/mundo/may-dimitira-si-westminster-apoya-su-acuerdo-con-bruselas.html","title":"May promete dimitir si el Parlamento apoya su acuerdo de salida con Bruselas","text":"La primera ministra británica, Theresa May, dimitirá antes de que empiece la segunda fase de negociaciones con la Unión Europea (UE), a cambio de que apoyen su acuerdo de retirada, según un diputado.La líder conservadora ha prometido \"que no obstaculizará el camino\" para que su partido elija un nuevo líder antes de que se inicie con Bruselas la negociación de la futura relación comercial bilateral, según los extractos de su discurso difundidos por Downing Street.De acuerdo con el comunicado gubernamental, May ha reconocido que sus diputados desean \"un nuevo enfoque, un nuevo liderazgo en la segunda fase de las negociaciones del brexit, y ella \"no obstaculizará el camino\" para ello. \"Estoy dispuesta a dejar este trabajo antes de lo que pretendía a fin de hacer lo que es mejor para el país y para nuestro partido\", ha declarado ante sus colegas.A cambio, ha pedido a sus parlamentarios, hasta ahora profundamente divididos sobre el proceso de salida de la UE -hasta el punto de boicotear sus planes-, que respalden el pacto que negoció el pasado noviembre con los Veintisiete, que fue rechazado en dos ocasiones previas, el 15 de enero y el 12 de marzo.\"Pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestro deber histórico, cumplir la decisión del pueblo británico y dejar la Unión Europea de forma suave y ordenada\", afirmó en el encuentro.Previamente, al salir de la reunión del grupo en una sala adjunta del Parlamento, el diputado conservador James Cartlidge adelantó a los medios que la mandataria había asegurado \"que no permanecerá en su puesto para la siguiente fase de la negociación\".Con esta oferta de dimisión, destinada a aplacar al sector más euroescéptico, May confía en que su tratado pueda ser finalmente aprobado quizás esta misma semana.El ministro para el brexit, Stephen Barclay, ha reservado una sesión parlamentaria para el viernes, cuando normalmente no hay actividad, lo que sugiere que el Gobierno podría presentar por tercera vez su pacto.Se desconoce si la oferta de May de dejar su puesto para que potencialmente pudiera pasar a manos de un \"tory\" más euroescéptico logrará persuadir a los diez diputados del ultraconservador Partido Democrático Unionista (DUP) de Irlanda del Norte, socios parlamentarios del Gobierno en minoría.El Reino Unido ha obtenido una prórroga de la fecha de salida, prevista inicialmente para el 29 de marzo, hasta el 22 de mayo si consigue ratificar un acuerdo o, de lo contrario, el país dejará el bloque el 12 de abril sin pacto, a no ser que ofrezca una vía alternativa.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951c"},"url":"https://www.lainformacion.com/mundo/theresa-may-condiciona-su-dimision-a-la-aprobacion-de-su-acuerdo-del-brexit/6496077","title":"DIMISIÓN MAY","text":"La primera ministra del Reino Unido tiene los días contados. Desde hace semanas se rumoreaba con la salida de Theresa May del Gobierno. El Gobierno ha confirmado este miércoles que la inquilina del 10 de Downing Street ha mantenido una reunión con varios de sus colegas conservadores del Parlamento Británico en la que ha confesado que, si su acuerdo del Brexit es aprobado esta semana, dimitirá del cargo. La primera ministra perdió el pasado lunes el poder de la negociación al haber sido arrebatado en votación por la Cámara de los Comunes.Una revelación que se ha conocido horas antes de que se produjeran las votaciones previstas este miércoles en el Parlamento, donde se ha vuelto a vivir una jornada estrambótica. Los diputados británicos han rechazado las ocho propuestas alternativas al plan de May para salir de la Unión que se han sometido a votación, entre las que se encontraban un Brexit sin acuerdo, otro 'suave' o incluso un reseteo de todo el proceso para volver a la situación previa al 23 de junio de 2016.La oferta de MaySegún han dicho algunos parlamentarios presentes en la reunión, aunque May no ha dado ninguna fecha concreta, pero desde Downing street han confirmado que su \"plan\" es \"tener un nuevo líder a mediados de julio\", ha asegurado que no estará al cargo de la próxima ronda de negociaciones previstas post-Brexit. Además, según el diputado conservador James Cartlidge, presente el la reunión, el ambiente en la reunión era de \"respeto\" por su decisión, ya que la primera ministra \"estaba apasionada por lograr un acuerdo, unir al partido y dejar a Jeremy Corbyn fuera\" del Gobierno de Reino Unido.Así, el viernes pudiera ser el día que el Gobierno presente ante la cámara baja el plan de salida del Reino Unido por tercera vez. Esto es porque el ministro para el Brexit, Stephen Barclay, ha reservado una sesión parlamentaria en la Cámara de los Comunes para este día. Si después de este viernes, no hay visto bueno, el Reino Unido saldrá sin acuerdo y sin plan el próximo 12 de abril, en lugar del 22 de mayo, día previsto tras haberle sido concedida una prórroga.En su declaración de intenciones a sus compañeros de Cámara, May ha asegurado que sabía que muchos parlamentarios 'tories' no eran proclives a que la primera ministra siguiera al frente del equipo negociador en la etapa post-Brexit, por lo que \"no se interpondrá\" en su forma de parecer.Según ha confirmado al salir de la reunión otros parlamentarios conservadores, la primera ministra ha pedido a los cerca 300 diputados presentes que respalden el acuerdo, que ya han rechazado en dos ocasiones, para \"completar el deber histórico\" que tienen. Según May, el deber al que deben atender los parlamentarios es el de \"salir de la Unión Europea de manera ordenada y sin problemas\".Theresa May ha dicho en la reunión que está \"preparada para dejarlo antes de lo que planeaba\". Aunque aún la primera ministra no ha hecho el anuncio oficial, los presentes en la reunión han confirmado que May ha comunicado que lo hace por \"hacer lo mejor por nuestro país y nuestro partido\". La renuncia sería la única manera que conseguiría May de convencer a los euroescépticos de su partido.Otro de los grandes escollos que debe superar la propuesta de May, es conseguir, al menos, la abstención de sus socios de gobierno, los ultraconservadores de Irlanda del Norte, el DUP, quienes confirmaron a May que su \"posición no había cambiado\" respecto a su rechazo al pacto de divorcio. El DUP es reacio, sobre todo, a la postura de la salvaguarda irlandesa que busca mantener la frontera irlandesa tal como está para que, en el futuro, la Unión y el Reino Unido consigan solventar las diferencias y trabas legales en las que están.El sustituto de May sería un euroescépticoAlgunos de los colegas del partido conservador de May que más trabas han puesto a la aprobación del acuerdo como Boris Johnson o Jacob Rees-Mogg han anunciado que, tras el anuncio de la futura dimisión condicionada, votarán a favor del plan del Brexit que habían rechazado en las dos ocasiones anteriores. Johnson y Rees-Mogg han calificado la aprobación del texto de May como \"el mal menor\" de los escenarios posibles ante las fechas que se avecinan próximamente.Estos dos diputados británicos son los más favorables a sustituir a Theresa May en el Gobierno del Reino Unido, una vez se haga efectiva la renuncia de May. Ambos diputados se han mostrado a favor de la desconexión del bloque comunitario desde antes del referéndum de 2016 y gozan de amplio respaldo dentro de su partido.Sea cual fuere el próximo líder de Reino Unido, deberá liderar la futura negociación con Bruselas para lograr nuevos acuerdos económicos que no dejen al Reino Unido tan dependiente de las decisiones que se tomen desde las instituciones europeas.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951d"},"url":"https://www.larazon.es/internacional/may-ofrece-su-dimision-si-el-parlamento-aprueba-su-acuerdo-del-brexit-DG22603123","title":"May ofrece su cabeza si el Parlamento aprueba su acuerdo del Brexit","text":"El Parlamento de Reino Unido ha aprobado una enmienda para aplazar la fecha del Brexit al 22 de mayo en caso de que el acuerdo presentado por la primera ministra, Theresa May, reciba 'luz verde' en la Cámara de los Comunes. Según las informaciones recogidas por la cadena de televisión británica BBC, la enmienda ha sido aprobada con 441 votos a favor y 105 en contra. En caso de que el acuerdo no sea aprobado, la nueva fecha para el Brexit será el 12 de abril.Por otra parte, los parlamentarios han rechazado las ocho mociones no vinculantes sobre posibles alternativas al acuerdo del Brexit negociado por la 'premier' británica.  Entre los planes rechazados figuraba uno sobre un segundo referéndum y un plan para que Reino Unido permaneciera en la Unión Aduanera. Pese a que han sido los que han logrado más apoyos, han sido igualmente derrotados.Igualmente, han sido rechazadas las mociones sobre una revocación del Artículo 50 para evitar un Brexit desordenado y un plan alternativo presentado por el Partido Laborista.May ofrece dimitirLa primera ministra británica, Theresa May, ha dicho a su grupo parlamentario que dimitirá antes de que empiece la segunda fase de negociaciones con la Unión Europea (UE) a cambio de que apoyen su acuerdo de retirada, ha confirmado el Gobierno.La líder conservadora ha prometido \"que no obstaculizará el camino\" para que su partido elija un nuevo líder antes de que se inicie con Bruselas la negociación de la futura relación comercial bilateral, según los extractos de su discurso difundidos por Downing Street.De acuerdo con el comunicado gubernamental, May ha reconocido que sus diputados desean \"un nuevo enfoque, un nuevo liderazgo en la segunda fase de las negociaciones del 'brexit\", y ella \"no obstaculizará el camino\" para ello.\"Estoy dispuesta a dejar este trabajo antes de lo que pretendía, a fin de hacer lo que es mejor para el país y para nuestro partido\", ha declarado ante sus colegas.A cambio, ha pedido a sus parlamentarios, hasta ahora profundamente divididos sobre el proceso de salida de la UE, hasta el punto de boicotear sus planes, que respalden el pacto que negoció el pasado noviembre con los Veintisiete, que fue rechazado en dos ocasiones previas, el 15 de enero y el 12 de marzo.\"Pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestro deber histórico, cumplir la decisión del pueblo británico y dejar la Unión Europea de forma suave y ordenada\", afirmó.Previamente, al salir de la reunión del grupo en una sala adjunta del Parlamento, el diputado conservador James Cartlidge adelantó a los medios que la mandataria había asegurado \"que no permanecerá en su puesto para la siguiente fase de la negociación\".Con esta oferta de dimisión, destinada a aplacar al sector más euroescéptico, May confía en que su tratado pueda ser finalmente aprobado quizás esta misma semana.El ministro para el \"brexit\", Stephen Barclay, ha reservado una sesión parlamentaria para el viernes, cuando normalmente no hay actividad, lo que sugiere que el Gobierno podría presentar por tercera vez su pacto.Se desconoce si la oferta de May de dejar su puesto para que potencialmente pudiera pasar a manos de un \"tory\" más euroescéptico logrará persuadir a los diez diputados del ultraconservador Partido Democrático Unionista (DUP) de Irlanda del Norte, socios parlamentarios del Gobierno en minoría.El Reino Unido ha obtenido una prórroga de la fecha de salida, prevista inicialmente para el 29 de marzo, hasta el 22 de mayo si consigue ratificar un acuerdo, de lo contrario, el país dejará el bloque el 12 de abril sin pacto, a no ser que ofrezca una vía alternativa. ","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951e"},"url":"https://okdiario.com/internacional/may-dimitira-antes-proxima-fase-negociacion-del-brexit-3905932","title":"Theresa May dimitirá antes de la \"próxima fase de negociación\" del Brexit","text":"La primera ministra británica Theresa May ha anunciado este miércoles a los diputados conservadores que, si logra llevar a cabo el Brexit, dejará el cargo antes de la “próxima fase de negociación” con Bruselas, según un legislador presente en la reunión.“Sé que algunas personas temen que si votáis a favor del Acuerdo de Retirada yo lo tome como un mandato para lanzarme a la segunda fase (del Brexit) sin el debate que necesitamos tener. No lo haré. He escuchado lo que estáis diciendo”, ha anunciado May en la Comisión 1922 de Westminster.“Le pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestra histórica obligación de acatar la decisión del pueblo británico de abandonar la Unión Europea de una forma suave y ordenada”, ha indicado.Después, la ‘premier‘ se ha declarado “preparada” para dejar el cargo antes de lo previsto para “hacer lo correcto para el país y para el partido“. “Sé que hay un deseo de un nuevo enfoque y un nuevo liderazgo para la segunda fase de las negociación del Brexit y no me interpondré en el camino”, ha afirmado.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c3117951f"},"url":"https://www.periodistadigital.com/economia/instituciones/2019/03/27/theresa-may-ofrece-su-dimision-para-salvar-el-acuerdo-del-brexit.shtml","title":"Theresa May ofrece su dimisión para salvar el acuerdo del Brexit","text":"Ofrece su cabeza en una badeja de plata (Gigantesca manifestación en Londres en pro de un segundo referéndum sobre el Brexit).La primera ministra británica, Theresa May, ha dicho este 27 de marzo de 2019 a los diputados del Partido Conservador que dimitirá de su cargo si se aprueba el acuerdo para la retirada del Reino Unido de la Unión Europea.Eso ha dicho May, según un comunicado de Downing Street que recoge extractos del discurso de la primera ministra en su encuentro con el conservador Comité 1922.La primera ministra no seguirá al frente del país en la siguiente fase de negociaciones con Bruselas:Pero May condiciona su salida a la aprobación del plan para el Brexit:","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179520"},"url":"https://www.abc.es/internacional/abci-dimitira-si-aprueba-acuerdo-brexit-201903271843_noticia.html","title":"May ofrece su cargo a cambio de que se apruebe su plan de salida de la UE","text":"El día de ayer en el Reino Unido fue otro ejemplo más del caos y de la división que el Brexit ha llevado al país. Se suponía que iba a ser una jornada decisiva para conocer, al menos, si hay una mayoría clara en el Parlamento sobre qué estrategia tomar ahora, y lo único que quedó claro es que no hay ninguna preferida. Los diputados británicos rechazaron todas las propuestas que estaban sobre la mesa, ninguna salió viva de esas votaciones «indicativas» que la Cámara de los Comunes organizó ayer, y la incertidumbre vuelve a reinar en Westminster.Los diputados británicos solo se pusieron de acuerdo en una cosa, en retrasar la fecha de salida hasta el 12 de abril si no hay acuerdo, o hasta el 22 de mayo si May consigue aprobar su pacto.Dos de las opciones presentadas ayer a la Cámara, sin embargo, fueron derrotadas por muy estrechos márgenes en los Comunes. Se trata de la propuesta de permanecer en la Unión Aduanera, lo cual evitaría el problema de una frontera entre las dos Irlandas -fue apoyada por 264 diputados y rechazada por 272-; y la propuesta de celebrar un nuevo referéndum sobre el Brexit -fue votada por 268 diputados y descartada por 295-.Parece imposible que la primera ministra logre hacer aprobar su acuerdo negociado con Bruselas, al menos por el momento, a pesar de que Theresa Mayse jugó la última carta que le quedaba y soltó, horas antes de esas votaciones «indicativas», la bomba del día que muchos en su partido llevaban esperando varias semanas. Todo porque su socio de Gobierno, el partido norirlandés del DUP, sigue negándose tajantemente a apoyar el plan de la primera ministra y sin sus votos no es posible sacarlo adelante.May no contaba con este rechazo cuando prometía a los suyos, a media tarde, que dimitirá si se aprueba su plan en el Parlamento. No puso fechas ni aclaró cuando lo hará, pero anunció que no lideraría la segunda fase de negociaciones con Bruselas (en la que se negociaría el futuro acuerdo comercial) y que está dispuesta «a dejar de ser primera ministra antes de lo previsto para hacer lo que es correcto para nuestro país y nuestro partido».Lo hizo ante sus correligionarios, ante el influyente grupo conocido como Comité 1922, que engloba a todos los diputados «tories» que no tienen cargo en el Gobierno. Allí May reconoció que es el peaje que tiene que pagar para ver aprobado su pacto y pedía a sus compañeros que acabasen ya con la incertidumbre y le diesen luz verde. «Sé que hay el deseo de un nuevo liderazgo en la segunda fase de la negociación del Brexit y no me interpondré. Estoy preparada para dejar el puesto antes de lo que pretendía para hacer lo correcto», aseguraba.Con este movimiento se asegura casi por completo los votos de los más euroescépticos «tories», como el de un Boris Johnson (uno de los principales candidatos a suceder a May) que ya admitió ayer su cambio de postura y su apoyo al plan. Eso sí, la «premier» tiene el reto todavía de ganarse en las próximas horas el voto de los 65 diputados del ala dura de su partido. Las peticiones de estos, con ataques constantes sobra cualquier decisión de May a lo largo de las últimas semanas, han hecho mella en la primera ministra, y ha tenido que ceder.Pese a que el DUP sigue sin subirse a bordo, todo hace pensar que mañana podría celebrarse una tercera votación sobre su acuerdo de retirada. Lo pretende hacer a pesar del otro jarro de agua fría que endosó al Ejecutivo el presidente de la Cámara de los Comunes, John Bercow, quien volvió a recordar que el Ejecutivo no puede presentarlo de nuevo a no ser que haya sido modificado de alguna forma. El Gobierno viene trabajando en los últimos días en buscar algún recoveco legal que le permita saltarse esta advertencia y considera varias opciones.Mientras, los diputados británicos intentarán seguir votando sobre las distintas opciones que se abren ahora a pesar de no haberse aprobado ninguna de las que ayer se ponían sobre la mesa en esas votaciones «indicativas» no vinculantes que se celebraron en el Parlamento. Todas fueron rechazadas y las que tenían más opciones de pasar, como la de permanecer en la Unión Aduanera tras el Brexit o convocar un segundo referéndum donde la ciudadanía refrendase cualquier plan aprobado se quedaron a pocos votos de conseguir más «síes» que «noes». Tampoco dieron el visto bueno al modelo «Noruega 2.0» ni a cancelar el Brexit -derrotada por amplio margen- si la Cámara no aprueba ningún acuerdo antes del 12 de abril.Varapalo considerable el que se llevaron sus señorías, que habían conquistado una meta, la de apropiarse de la agenda parlamentaria sobre el Brexit y que no consiguieron ningún consenso. May dio, incluso, libertad de voto a sus diputados mientras que los ministros del Gobierno se abstuvieron en todas las votaciones que se celebraron ayer, que fueron escogidas, una vez más, previamente por el presidente de la Cámara de los Comunes, John Bercow.﻿Código descuento BookingCupón promocional BookingVer Descuentos ABC","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179521"},"url":"https://www.20minutos.es/noticia/3599459/0/may-reunion-diputados-conservadores-dimision-apoyo-plan/","title":"May dice a su grupo parlamentario que está dispuesta a dimitir si respaldan ahora su acuerdo del 'brexit'","text":"La primera ministra británica, Theresa May, dijo este miércoles a su grupo parlamentario que dimitirá del cargo antes de que empiece la segunda fase de negociaciones con la Unión Europea a cambio de que apoyen su acuerdo del brexit, según avanzó un diputado presente y confirmó después Downing Street.La líder conservadora prometió que \"no permanecerá en su puesto para la siguiente fase de la negociación\", según reveló a los medios James Cartlidge al salir de la reunión a puerta cerrada de los tories en una sala del Parlamento. \"Estoy lista para dejar este puesto antes de lo que pretendía con el fin de hacer lo correcto para nuestro país y nuestro partido\", dijo la premier.\"No me interpondré\", manifestó también, al comentar que \"sabe\" que hay un \"deseo de un nuevo liderazgo\" y de una nueva estrategia de cara al proceso. May intenta recabar de esta forma el respaldo de su grupo el mismo día en el que los diputados rechazaron ocho propuestas alternativas, aunque \"indicativas\", a su plan.\"Pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestro deber histórico, cumplir la decisión del pueblo británico y dejar la Unión Europea de forma suave y ordenada\", añadió.Finalmente, el Parlamento aprobó una enmienda para aplazar al 22 de mayo la fecha del brexit en caso de que el acuerdo presentado por May reciba luz verde en la Cámara de los Comunes. La enmienda fue aprobada con 441 votos a favor y 105 en contra. En caso de que el acuerdo no sea aprobado, la nueva fecha para el brexit será el 12 de abril.Pese a lo prometido por May a los suyos, el presidente de la Cámara de los Comunes, John Bercow, insistió este mismo miércoles en que no se podrá votar por tercera vez el acuerdo si no introduce \"cambios sustanciales\". El político conservador ya adelantó la pasada semana esta postura, después de que el pacto fuera rechazado en dos ocasiones.Bercow advirtió al Ejecutivo de que, si tiene pensado volver a presentar su tratado en la Cámara Baja este jueves o el viernes, espera que \"pasen la prueba del cambio\". \"No deberían tratar de burlar mi decisión\", aseveró, en alusión a la posible presentación de una moción parlamentaria que incumpliera su instrucción porque esta \"no sería aceptada\", remarcó. El portavoz oficial de May recordó, al conocer las advertencias de Bercow, que desde la última votación al acuerdo, que tuvo lugar el 12 de marzo, se han producido modificaciones en relación con la temporalidad de la salvaguarda irlandesa. Apuntó, además, que también cambiaría la fecha de salida del Reino Unido del bloque comunitario, prevista inicialmente para el 29 de marzo.Por su parte, el ministro del brexit, Stephen Barclay, presentó una iniciativa para que se celebre una sesión este viernes en la Cámara de los Comunes, un día de la semana en el que normalmente no hay actividad parlamentaria.De este modo, los conservadores dejarían la puerta abierta a que ese día se pudiera celebrar la eventual tercera votación del pacto. El Reino Unido ha obtenido una prórroga de la fecha de salida, prevista inicialmente para el 29 de marzo, hasta el 22 de mayo si consigue ratificar un acuerdo o, de lo contrario, el país dejará el bloque el 12 de abril sin pacto, a no ser que ofrezca una vía alternativa.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179522"},"url":"https://www.diariovasco.com/internacional/union-europea/dejara-cargo-proxima-20190327190438-ntrc.html","title":"May ofrece su dimisión a cambio del 'brexit'","text":"La primera ministra británica, Theresa May, informó este miércoles a los diputados de su grupo parlamentario de que no permanecerá en la jefatura del Gobierno una vez que el Acuerdo de Salida sea aprobado. «Sé que algunos estáis preocupados porque, si votáis por el Acuerdo, yo lo tomaría como un mandato para apresurarme a negociar la segunda fase (la futura relación con la UE) sin el debate que necesitamos. No lo haré», especificó May en un discurso a sus correligionarios.Es posible que el Acuerdo sea sometido a una tercera votación este miércoles o este jueves. El anuncio de su renuncia produjo una pequeña cascada de conversiones de diputados 'brexiters' -como Boris Johnson o Ian Duncan-Smith-, mientras que otra destacada figura del euroescepticismo, Jacob Rees-Mogg, dijo que votará en favor del Acuerdo si el Partido Democrático Unionista (DUP), de Irlanda del Norte, decide al final abstenerse.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al Acuerdo de Salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la primera ministra la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar las dificultades objetivas de negociar la marcha de la UE en un país dividido. El domingo convocó a 'brexiters' del Grupo de Investigación Europea (ERG) a la residencia campestre de fin de semana de los jefes de Gobierno. Allí les habrían expresado la posibilidad de un trato 'dimisión-Acuerdo', con los medios británicos afirmando posteriormente que May habría 'insinuado' que podía renunciar a seguir como primera ministra. Ni los miembros de su Gabinete habrían sido informados de su intención de ofrecer su renuncia. El anuncio de la dimisión condicional y sin calendario de May llegó cuando los diputados debatían en la Cámara de los Comunes ocho diferentes opciones -que van desde la marcha sin acuerdo a la revocación del 'brexit', pasando por permanecer en el mercado común o someter el Acuerdo a un segundo referéndum- con el objetivo de identificar las que cuentan con mayor apoyo, y elegir el lunes la más popular en los escaños. Tras la aprobación del nuevo calendario del 'brexit' por el Consejo Europeo -salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba-, una alianza de diputados de varios partidos tomó las riendas de la agenda del Parlamento. El golpe a la autoridad del Gobierno abre la posibilidad de una prórroga más larga del 'brexit' para negociar la alternativa con más potencial de consenso. Para cortar esa vía hacia lo que May ha calificado como «'brexit' lento», el Partido Conservador ofrece ahora un desenlace chocante a la larga saga. Si May triunfa en su empeño de lograr la aprobación del Acuerdo, dimite; pero si fracasa podría continuar. Diputados 'brexiters' que han calificado como 'vasallaje' el estatus en el que quedaría Reino Unido con el Acuerdo de Salida lo aceptarían ahora, negando al mismo tiempo que se consulte de nuevo a la población. El presidente de la Cámara de los Comunes, John Bercow, insistió en que no aceptará una tercera votación si no hay cambio sustancial en el Acuerdo. El Gobierno planeaba presentar una moción por la que el Parlamento renuncia esta vez a la tradición de no permitir votaciones sucesivas sobre una idéntica propuesta. Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompían con otra tradición, imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara. Pero antes tiene que asegurar que cuenta con los apoyos necesarios para revertir los 149 votos de diferencia en el segundo rechazo del Acuerdo, hace nueve días. Con el DUP confirmando a periodistas norirlandeses que no modificará su rechazo y miembros del ERG manteniendo su oposición, el futuro de May depende de cuántos diputados laboristas en circunscripciones que votaron por el 'brexit' apoyarían el Acuerdo.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179523"},"url":"https://www.farodevigo.es/mundo/2019/03/27/may-transmite-tories-dimitira-apoyan/2076648.html","title":"May transmite a los ´tories´ que dimitirá a cambio de apoyo a su acuerdo del Brexit","text":"La primera ministra británica, Theresa May, ha dicho este miércoles a su grupo parlamentario que dimitirá antes de que empiece la segunda fase de negociaciones con la Unión Europea (UE) a cambio de que apoyen su acuerdo de retirada, según confirmó el Gobierno.La líder conservadora ha prometido \"que no obstaculizará el camino\" para que su partido elija un nuevo líder antes de que se inicie con Bruselas la negociación de la futura relación comercial bilateral, según los extractos de su discurso difundidos por Downing Street.De acuerdo con el comunicado gubernamental, May ha reconocido que sus diputados desean \"un nuevo enfoque, un nuevo liderazgo en la segunda fase de las negociaciones del Brexit\", y ella \"no obstaculizará el camino\" para ello.\"Estoy dispuesta a dejar este trabajo antes de lo que pretendía a fin de hacer lo que es mejor para el país y para nuestro partido\", ha declarado ante sus colegas.A cambio, ha pedido a sus parlamentarios, hasta ahora profundamente divididos sobre el proceso de salida de la UE -hasta el punto de boicotear sus planes-, que respalden el pacto que negoció el pasado noviembre con los Veintisiete, que fue rechazado en dos ocasiones previas, el 15 de enero y el 12 de marzo.\"Pido a todo el mundo en esta sala que apoye el acuerdo para que podamos completar nuestro deber histórico, cumplir la decisión del pueblo británico y dejar la Unión Europea de forma suave y ordenada\", afirmó en el encuentro.Previamente, al salir de la reunión del grupo en una sala adjunta del Parlamento, el diputado conservador James Cartlidge adelantó a los medios que la mandataria había asegurado \"que no permanecerá en su puesto para la siguiente fase de la negociación\".Con esta oferta de dimisión, destinada a aplacar al sector más euroescéptico, May confía en que su tratado pueda ser finalmente aprobado quizás esta misma semana.El ministro para el Brexit\" Stephen Barclay, ha reservado una sesión parlamentaria para el viernes, cuando normalmente no hay actividad, lo que sugiere que el Gobierno podría presentar por tercera vez su pacto.Se desconoce si la oferta de May de dejar su puesto para que potencialmente pudiera pasar a manos de un 'tory' más euroescéptico logrará persuadir a los diez diputados del ultraconservador Partido Democrático Unionista (DUP) de Irlanda del Norte, socios parlamentarios del Gobierno en minoría.El Reino Unido ha obtenido una prórroga de la fecha de salida, prevista inicialmente para el 29 de marzo, hasta el 22 de mayo si consigue ratificar un acuerdo o, de lo contrario, el país dejará el bloque el 12 de abril sin pacto, a no ser que ofrezca una vía alternativa.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179524"},"url":"https://www.heraldo.es/noticias/internacional/2019/03/27/may-dimitira-si-sale-adelante-su-acuerdo-para-el-brexit-1305955.html","title":"May dimitirá si sale adelante su acuerdo para el 'brexit'","text":" La primera ministra británica, Theresa May, ha informado este miércoles a los miembros de su grupo parlamentario que no permanecerá en la jefatura del Gobierno una vez que el acuerdo del 'brexit' haya sido aprobado, según han contado los diputados que han asistido a la reunión con la 'premier'. Es posible que el acuerdo sea sometido a una tercera votación mañana, jueves, o el viernes.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al Acuerdo de Salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la primera ministra la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar los problemas de negociar la marcha de la UE. El sector 'brexiter' promueve a Boris Johnson como alternativa desde hace meses.La renuncia de May a ser la protagonista de la segunda fase de la negociación con la UE, sobre la relación futura, no despeja la incógnita del día, porque cuando la primera ministra hacía esta promesa a sus correligionarios en el mismo edificio los diputados debaten las diferentes opciones para cerrar la primera fase de la negociación, la salida de la UE.Tras la aprobación del nuevo calendario del 'brexit' por el Consejo Europeo -salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba-, una alianza de diputados de varios partidos ha tomado las riendas de la agenda del Parlamento, que debate hoy ocho opciones, que serán votadas. Los resultados serán evaluados para elegir la opción más popular el lunes.Las circunstancias son idóneas para desplazar a diputados conservadores que se han opuesto al Acuerdo de Salida hacia el apoyo. Evitarían así que otras opciones avancen y que se negocie una prórroga más larga. En los últimos días diputados 'tories' han anunciado que votarán por el Acuerdo de Salida, pero no parecen sumar aún el número suficiente como para remontar la diferencia de 149 escaños con la que fue rechazado hace nueve días.A la espera de que May evalúe si su oferta -renuncia a dirigir una negociación que en este momento no se sabe si existirá- ha movido a suficientes diputados a votar al mismo por el Acuerdo y por poner fin a su mandato, el presidente de la Cámara de los Comunes, Paul Bercow, ha insistido en que no aceptará que se celebre una tercera votación si no hay cambio sustancial en el Acuerdo.El Gobierno planeaba presentar una moción por la que la Cámara de los Comunes renuncia a la tradición de no permitir votaciones sucesivas sobre una misma propuesta, pero Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompen con la tradición imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179525"},"url":"https://www.lasprovincias.es/internacional/union-europea/dejara-cargo-proxima-20190327190438-ntrc.html","title":"May ofrece su dimisión a cambio del 'brexit'","text":"La primera ministra británica, Theresa May, informó este miércoles a los diputados de su grupo parlamentario de que no permanecerá en la jefatura del Gobierno una vez que el Acuerdo de Salida sea aprobado. «Sé que algunos estáis preocupados porque, si votáis por el Acuerdo, yo lo tomaría como un mandato para apresurarme a negociar la segunda fase (la futura relación con la UE) sin el debate que necesitamos. No lo haré», especificó May en un discurso a sus correligionarios.Es posible que el Acuerdo sea sometido a una tercera votación este miércoles o este jueves. El anuncio de su renuncia produjo una pequeña cascada de conversiones de diputados 'brexiters' -como Boris Johnson o Ian Duncan-Smith-, mientras que otra destacada figura del euroescepticismo, Jacob Rees-Mogg, dijo que votará en favor del Acuerdo si el Partido Democrático Unionista (DUP), de Irlanda del Norte, decide al final abstenerse.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al Acuerdo de Salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la primera ministra la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar las dificultades objetivas de negociar la marcha de la UE en un país dividido. El domingo convocó a 'brexiters' del Grupo de Investigación Europea (ERG) a la residencia campestre de fin de semana de los jefes de Gobierno. Allí les habrían expresado la posibilidad de un trato 'dimisión-Acuerdo', con los medios británicos afirmando posteriormente que May habría 'insinuado' que podía renunciar a seguir como primera ministra. Ni los miembros de su Gabinete habrían sido informados de su intención de ofrecer su renuncia. El anuncio de la dimisión condicional y sin calendario de May llegó cuando los diputados debatían en la Cámara de los Comunes ocho diferentes opciones -que van desde la marcha sin acuerdo a la revocación del 'brexit', pasando por permanecer en el mercado común o someter el Acuerdo a un segundo referéndum- con el objetivo de identificar las que cuentan con mayor apoyo, y elegir el lunes la más popular en los escaños. Tras la aprobación del nuevo calendario del 'brexit' por el Consejo Europeo -salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba-, una alianza de diputados de varios partidos tomó las riendas de la agenda del Parlamento. El golpe a la autoridad del Gobierno abre la posibilidad de una prórroga más larga del 'brexit' para negociar la alternativa con más potencial de consenso. Para cortar esa vía hacia lo que May ha calificado como «'brexit' lento», el Partido Conservador ofrece ahora un desenlace chocante a la larga saga. Si May triunfa en su empeño de lograr la aprobación del Acuerdo, dimite; pero si fracasa podría continuar. Diputados 'brexiters' que han calificado como 'vasallaje' el estatus en el que quedaría Reino Unido con el Acuerdo de Salida lo aceptarían ahora, negando al mismo tiempo que se consulte de nuevo a la población. El presidente de la Cámara de los Comunes, John Bercow, insistió en que no aceptará una tercera votación si no hay cambio sustancial en el Acuerdo. El Gobierno planeaba presentar una moción por la que el Parlamento renuncia esta vez a la tradición de no permitir votaciones sucesivas sobre una idéntica propuesta. Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompían con otra tradición, imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara. Pero antes tiene que asegurar que cuenta con los apoyos necesarios para revertir los 149 votos de diferencia en el segundo rechazo del Acuerdo, hace nueve días. Con el DUP confirmando a periodistas norirlandeses que no modificará su rechazo y miembros del ERG manteniendo su oposición, el futuro de May depende de cuántos diputados laboristas en circunscripciones que votaron por el 'brexit' apoyarían el Acuerdo.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179526"},"url":"https://www.diariosur.es/internacional/union-europea/dejara-cargo-proxima-20190327190438-ntrc.html","title":"May ofrece su dimisión a cambio del 'brexit'","text":"La primera ministra británica, Theresa May, informó este miércoles a los diputados de su grupo parlamentario de que no permanecerá en la jefatura del Gobierno una vez que el Acuerdo de Salida sea aprobado. «Sé que algunos estáis preocupados porque, si votáis por el Acuerdo, yo lo tomaría como un mandato para apresurarme a negociar la segunda fase (la futura relación con la UE) sin el debate que necesitamos. No lo haré», especificó May en un discurso a sus correligionarios.Es posible que el Acuerdo sea sometido a una tercera votación este miércoles o este jueves. El anuncio de su renuncia produjo una pequeña cascada de conversiones de diputados 'brexiters' -como Boris Johnson o Ian Duncan-Smith-, mientras que otra destacada figura del euroescepticismo, Jacob Rees-Mogg, dijo que votará en favor del Acuerdo si el Partido Democrático Unionista (DUP), de Irlanda del Norte, decide al final abstenerse.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al Acuerdo de Salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la primera ministra la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar las dificultades objetivas de negociar la marcha de la UE en un país dividido. El domingo convocó a 'brexiters' del Grupo de Investigación Europea (ERG) a la residencia campestre de fin de semana de los jefes de Gobierno. Allí les habrían expresado la posibilidad de un trato 'dimisión-Acuerdo', con los medios británicos afirmando posteriormente que May habría 'insinuado' que podía renunciar a seguir como primera ministra. Ni los miembros de su Gabinete habrían sido informados de su intención de ofrecer su renuncia. El anuncio de la dimisión condicional y sin calendario de May llegó cuando los diputados debatían en la Cámara de los Comunes ocho diferentes opciones -que van desde la marcha sin acuerdo a la revocación del 'brexit', pasando por permanecer en el mercado común o someter el Acuerdo a un segundo referéndum- con el objetivo de identificar las que cuentan con mayor apoyo, y elegir el lunes la más popular en los escaños. Tras la aprobación del nuevo calendario del 'brexit' por el Consejo Europeo -salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba-, una alianza de diputados de varios partidos tomó las riendas de la agenda del Parlamento. El golpe a la autoridad del Gobierno abre la posibilidad de una prórroga más larga del 'brexit' para negociar la alternativa con más potencial de consenso. Para cortar esa vía hacia lo que May ha calificado como «'brexit' lento», el Partido Conservador ofrece ahora un desenlace chocante a la larga saga. Si May triunfa en su empeño de lograr la aprobación del Acuerdo, dimite; pero si fracasa podría continuar. Diputados 'brexiters' que han calificado como 'vasallaje' el estatus en el que quedaría Reino Unido con el Acuerdo de Salida lo aceptarían ahora, negando al mismo tiempo que se consulte de nuevo a la población. El presidente de la Cámara de los Comunes, John Bercow, insistió en que no aceptará una tercera votación si no hay cambio sustancial en el Acuerdo. El Gobierno planeaba presentar una moción por la que el Parlamento renuncia esta vez a la tradición de no permitir votaciones sucesivas sobre una idéntica propuesta. Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompían con otra tradición, imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara. Pero antes tiene que asegurar que cuenta con los apoyos necesarios para revertir los 149 votos de diferencia en el segundo rechazo del Acuerdo, hace nueve días. Con el DUP confirmando a periodistas norirlandeses que no modificará su rechazo y miembros del ERG manteniendo su oposición, el futuro de May depende de cuántos diputados laboristas en circunscripciones que votaron por el 'brexit' apoyarían el Acuerdo.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179527"},"url":"https://www.elnortedecastilla.es/internacional/union-europea/dejara-cargo-proxima-20190327190438-ntrc.html","title":"May ofrece su dimisión a cambio del 'brexit'","text":"La primera ministra británica, Theresa May, informó este miércoles a los diputados de su grupo parlamentario de que no permanecerá en la jefatura del Gobierno una vez que el Acuerdo de Salida sea aprobado. «Sé que algunos estáis preocupados porque, si votáis por el Acuerdo, yo lo tomaría como un mandato para apresurarme a negociar la segunda fase (la futura relación con la UE) sin el debate que necesitamos. No lo haré», especificó May en un discurso a sus correligionarios.Es posible que el Acuerdo sea sometido a una tercera votación este miércoles o este jueves. El anuncio de su renuncia produjo una pequeña cascada de conversiones de diputados 'brexiters' -como Boris Johnson o Ian Duncan-Smith-, mientras que otra destacada figura del euroescepticismo, Jacob Rees-Mogg, dijo que votará en favor del Acuerdo si el Partido Democrático Unionista (DUP), de Irlanda del Norte, decide al final abstenerse.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al Acuerdo de Salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la primera ministra la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar las dificultades objetivas de negociar la marcha de la UE en un país dividido. El domingo convocó a 'brexiters' del Grupo de Investigación Europea (ERG) a la residencia campestre de fin de semana de los jefes de Gobierno. Allí les habrían expresado la posibilidad de un trato 'dimisión-Acuerdo', con los medios británicos afirmando posteriormente que May habría 'insinuado' que podía renunciar a seguir como primera ministra. Ni los miembros de su Gabinete habrían sido informados de su intención de ofrecer su renuncia. El anuncio de la dimisión condicional y sin calendario de May llegó cuando los diputados debatían en la Cámara de los Comunes ocho diferentes opciones -que van desde la marcha sin acuerdo a la revocación del 'brexit', pasando por permanecer en el mercado común o someter el Acuerdo a un segundo referéndum- con el objetivo de identificar las que cuentan con mayor apoyo, y elegir el lunes la más popular en los escaños. Tras la aprobación del nuevo calendario del 'brexit' por el Consejo Europeo -salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba-, una alianza de diputados de varios partidos tomó las riendas de la agenda del Parlamento. El golpe a la autoridad del Gobierno abre la posibilidad de una prórroga más larga del 'brexit' para negociar la alternativa con más potencial de consenso. Para cortar esa vía hacia lo que May ha calificado como «'brexit' lento», el Partido Conservador ofrece ahora un desenlace chocante a la larga saga. Si May triunfa en su empeño de lograr la aprobación del Acuerdo, dimite; pero si fracasa podría continuar. Diputados 'brexiters' que han calificado como 'vasallaje' el estatus en el que quedaría Reino Unido con el Acuerdo de Salida lo aceptarían ahora, negando al mismo tiempo que se consulte de nuevo a la población. El presidente de la Cámara de los Comunes, John Bercow, insistió en que no aceptará una tercera votación si no hay cambio sustancial en el Acuerdo. El Gobierno planeaba presentar una moción por la que el Parlamento renuncia esta vez a la tradición de no permitir votaciones sucesivas sobre una idéntica propuesta. Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompían con otra tradición, imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara. Pero antes tiene que asegurar que cuenta con los apoyos necesarios para revertir los 149 votos de diferencia en el segundo rechazo del Acuerdo, hace nueve días. Con el DUP confirmando a periodistas norirlandeses que no modificará su rechazo y miembros del ERG manteniendo su oposición, el futuro de May depende de cuántos diputados laboristas en circunscripciones que votaron por el 'brexit' apoyarían el Acuerdo.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9c146f20a64d0c31179528"},"url":"https://www.lavozdegalicia.es/noticia/internacional/2019/03/27/theresa-may-dimitira-parlamento-britanico-aprueba-acuerdo-brexit/00031553708678338108886.htm","title":"May ofrece su dimisión a cambio del «brexit»","text":"Theresa May jugó ayer su última carta en una partida desesperada por salvar su impopular acuerdo de salida de la UE: prometió a su grupo parlamentario dejar el cargo una vez que el acuerdo de salida haya sido aprobado por la Cámara de los Comunes. «Sé que existe el deseo de un nuevo enfoque -y un nuevo liderazgo- en la segunda fase de las negociaciones del brexit, y no me opondré a ello», dijo la primera ministra británica. La promesa la hizo en una reunión con diputados tories, conocido como Comité 1922, en un momento crítico del brexit. Es posible que el acuerdo sea sometido a una tercera votación hoy o mañana.La posibilidad de que May ofreciese su dimisión al partido a cambio del apoyo al acuerdo de salida, que ha sido rechazado dos veces en el Parlamento, se había aireado en los últimos días, porque la conducta errática de la premier la pasada semana acentuó el sentimiento de que sus errores han contribuido a acrecentar los problemas de negociar la marcha de la Unión Europea. El sector brexiter promueve a Boris Johnson como alternativa desde hace meses.La renuncia de May a ser la protagonista de la segunda fase de la negociación con la UE, sobre la relación futura, no despeja la incógnita del día, porque cuando la primera ministra hacía esta promesa a sus correligionarios, en el mismo edificio los diputados debatían las diferentes opciones para cerrar la primera fase de la negociación, la salida de la UE. Tras la aprobación del nuevo calendario del brexit por el Consejo Europeo (salida el 12 de abril o una prórroga más larga si no se aprueba el acuerdo esta semana, el 22 de mayo si se aprueba), una alianza de diputados de varios partidos tomó las riendas de la agenda del Parlamento, que debatían ayer ocho opciones par luego ser votadas. Los resultados serán evaluados para elegir el lunes la opción más popular.Más BercowLas circunstancias son idóneas para desplazar a diputados conservadores que se han opuesto al acuerdo de salida hacia el apoyo. Evitarían así que otras opciones avancen y que se negocie una prórroga más larga. En los últimos días diputados tories habían anunciado que votarán por el acuerdo de salida, pero no parecen sumar aún el número suficiente como para remontar la diferencia de 149 escaños con la que fue rechazado hace nueve días. A la espera de que May evalúe si su oferta -renuncia a dirigir una negociación que en este momento no se sabe si existirá- ha movido a suficientes diputados -entre ellos los diez norirlandeses del DUP- a votar por el acuerdo y por poner fin a su mandato, el presidente de la Cámara de los Comunes, Paul Bercow, ha insistido en que no aceptará que se celebre una tercera votación si no hay cambio sustancial en el pacto ratificado con los Veintisiete.El Gobierno planeaba presentar una moción por la que la Cámara de los Comunes renuncia a la tradición de no permitir votaciones sucesivas sobre una misma propuesta, pero Bercow ha advertido de que no lo aceptará, en el mismo día en el que los Comunes rompen con la tradición imponiendo al Gobierno la agenda de debate y votaciones. El Ejecutivo tendrá que encontrar otro modo de sortear el aparente afán de protagonismo del presidente de la Cámara.  Estos son algunos de sus potenciales sucesores en el liderazgo del Partido Conservador y en el número 10 de Downing Street: Boris JohnsonExalcalde de Londres, exministro de Exteriores, uno de los artífices de la victoria del brexit y un duro crítico de May nunca ha ocultado su deseo de ser primer ministro. Carismático, popular e incorrecto, provoca opiniones divididas entre los tories, pero es el favorito de las casas de apuestas.  Michael GoveEuroescéptico y mano derecha de Johnson durante la campaña del referendo, es uno de los más férreos defensores del brexit en el seno del Gobierno. En la carrera por el liderazgo puede pasarle factura su reputación de traidor de sus amigos políticos. Dominic RaabEuroescéptico convencido, dimitió ministro para el brexit por su desacuerdo con el texto negociado por May con la UE, que considera «malo para nuestra economía y nuestra democracia». Jeremy HuntComo ministro de Exteriores defendió seguir en la UE en el 2016, antes de cambiar de opinión decepcionado por la actitud «arrogante» de Bruselas. Se ha forjado una reputación de persona que no teme a los retos, tras presidir seis años la Sanidad pública envuelta en una grave crisis. Sajid JavidExbanquero de negocios e hijo de un conductor de autobús pakistaní, es la cara de un país moderno y multicultural y una personalidad influyente del Partido Conservador. Thatcherista y pese a ser euroescéptico votó no al brexit en el referendo.Amber RuddDiputada desde el 2010, acompañó a May en su ascenso al poder, un apoyo que le dio frutos: primero la cartera de Interior y después la de Trabajo. Los «outsiders»Entre ellos está el diputado Jacob Rees-Mogg, el líder de los euroescépticos y muy influyente. Y Andrea Leadsom, mano derecha de May en la carrera del 2016 para reemplazar a David Cameron.","date":{"$date":"2019-03-28T00:25:19.868Z"},"words":"may,dimit,dimis,brexit"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9bc"},"url":"https://www.elnacional.cat/es/internacional/parlamento-britanico-rechaza-acuerdo-del-brexit_369697_102.html","title":"El Parlamento británico rechaza por tercera vez el acuerdo del Brexit","text":"La Cámara de los Comunes del Parlamento británico rechazó este viernes por tercera vez el tratado de salida del Reino Unido de la Unión Europea (UE) acordado con Bruselas, en el día en que el país tenía previsto haber materializado dejar de formar parte de la Unión.Por 286 votos a favor y 344 en contra, la cámara baja rehusó dar luz verde al texto sobre los términos de la retirada, al término de una jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña a ese documento. Una vez cantados los votos, la primera ministra May, ha asegurado que este resultado tiene \"graves\" consecuencias y admitió que teme que la cámara haya llegado al \"límite del proceso\".Con este rechazo, el gobierno británico no podrá prorrogar el Brexit al 22 de mayo, como esperaba, y la nueva fecha para la desconexión ha quedado fijada en el 12 de abril, cuando el Reino Unido tendrá que presentar nuevas propuestas y solicitar una prórroga más prolongada o salir del bloque europeo sin acuerdo alguno. A la vez, May ha avisado que, con este resultado, es casi seguro que el país tendrá que tomar parte en las elecciones europeas del próximo mes de mayo. Antes de que finalizara el recuento, May ha admitido que el no poder materializar el Brexit este viernes, la fecha original, supone para ella una pena \"profundamente personal\".Los Comunes votaron el tratado que fija los términos de la salida británica pero no la declaración política que la acompaña y que establece, en términos generales, los objetivos de la futura relación entre Londres y Bruselas después del \"brexit\".Está previsto que los diputados tengan el lunes una jornada de \"votos indicativos\" en la cámara baja para conocer las posibles opciones sobre el Brexit que cuenten con consenso.Después del tercer rechazo al acuerdo de May por el Brexit se abren tres posibles escenarios por el Reino Unido. En primer lugar, forzar una salida sin acuerdo, que si todo sigue como hasta ahora se materializará de aquí a dos semanas, el próximo 12 de abril. En segundo lugar, todavía se puede pedir una segunda extensión del plazo, que iría más allá del mes de mayo, y que obligaría en el país a presentarse a las elecciones europeas y renegociar el acuerdo con la Unión. Y en tercer lugar, el Reino Unido todavía podría revocar el artículo 50 para frenar, unilateralmente, el Brexit y por tanto también obligaría a los británicos a presentarse a los comicios del próximo 26 de mayo, sin una fecha de salida de la UE.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9bd"},"url":"https://www.elmundo.es/internacional/2019/03/29/5c9e28f221efa0ca638b46a4.html","title":"Theresa May pierde por tercera vez la votación del acuerdo del Brexit","text":"Theresa May ha perdido por tercera vez la votación del acuerdo del Brexit en Westminster. Por 344 votos en contra y 286 a favor, y pese al apoyo de última hora del pelotón de euroescépticos de su propio partido, la 'premier' encajó una nueva y severa derrota en el Parlamento que deja pendiente de un hilo su futuro político. Tan solo cinco laboristas votaron al final a favor del acuerdo de May, frente a los 34 conservadores que votaron contra el Gobierno, haciendo piña con la oposición en bloque y con los 10 diputados del DUP.La líder conservadora se ha quedado prácticamente sin opciones para salvar su acuerdo, salvo que decida volver a someterlo a votación con el compromiso de celebrar un segundo referéndum, tal y como reclaman los laboristas. Según revelan The Guardian y The Independent, Theresa May podría forzar aún una cuarta votación la próxima semana y advertir incluso de su intención de convocar elecciones anticipadas si el Parlamento es incapaz de aprobar un acuerdo del Brexit antes del 12 de abril.De lo contrario, el país se puede ver abocado a la opción extrema de un 'no deal' el próximo 12 de abril (la fecha fijada para el Brexit por la UE si el acuerdo no era aprobado) o a la petición de una prórroga de al menos un año para resolver el \"impasse\" político, lo que obligaría al Reino Unido a participar en las elecciones europeas de mayo.\"Las implicaciones son graves\", advirtió May nada más encajar la nueva derrota. \"Esto significa que el el Reino Unido debería salir de la UE por defecto el 12 de abril, en el plazo de 14 días\". \"Me temo que estamos acercándonos la final del proceso en esta Cámara\", advirtió, en el momento de insinuar que podría pedir una extensión más larga del Artículo 50 a Bruselas, \"y ello implicaría la participación del Reino Unido en las elecciones europeas\".Nada más producirse el resultado, el presidente del Consejo Europeo Donald Tusk convocó una reunión urgente de los 27 para analizar la situación creada, mientras Bruselas aceleró los preparativos ante la posibilidad de un \"no deal\".\"¿Admitirá finalmente la primera ministra que su plan está acabado?\", dijo por su parte el líder de la oposición Jeremy Corbyn, que anunció su intención de impulsar un \"compromiso\" en torno al plan alternativo de los laboristas de permanencia en la unión aduanera, al tiempo que reiteró la necesidad de convocar elecciones anticipadas.Pese a saber de antemano que no tenía los números de su lado, y después de haber perdido por 230 y 149 votos en las dos primeros intentos. May forzó la votación del 29-M, consciente del alcance simbólico de la fecha (el día fijado inicialmente para el Brexit). La 'premier' aspiraba a ver aprobado su acuerdo \"in extremis\" y lograr un aplazamiento automático del Brexit hasta el 22 de mayo, el tiempo necesario para sacar adelante la legislación pendiente para la salida de la UE.En un giro repentino a su estrategia, May decidió presentar en el Parlamento tan sólo el acuerdo de salida de la UE, desgajado de la Declaración Política. El acuerdo de 585 páginas contiene la factura del Brexit, estimada en 45.000 millones de euros, y la polémica \"salvaguarda\" para evitar la vuelta a la frontera dura entre las dos Irlandas.La Declaración Política, que no ha sido votada ese viernes, incluye la intención del Reino Unido de abandonar la Unión Aduanera. Dejando este texto aparte, May confiaba en superar al mismo tiempo el obstáculo del presidente de la Cámara John Bercow (que amenazó con bloquear la votación si la propuesta del Gobierno era la misma) y lograr el respaldo de los diputados laboristas pro Brexit.El viraje de última hora no dio sin embargo sus frutos, por la oposición a su acuerdo de varios diputados de ala dura del su partido (conocidos como \"los espartanos\") y por los 10 diputados del Partido Democrático Unionista (DUP). Arlene Foster, líder del DUP, anunció que su partido votaría en contra \"porque es un mal acuerdo y porque compromete la integridad territorial del Reino Unido\".En el momento de la verdad, May logró el apoyo de sus críticos más contumaces dentro de su propio partido, como el ex titular de Exteriores Boris Johnson y el ex secretario del Brexit Dominic Raab, dos de los candidatos más notables a su sucesión como líder conservadora.El secretario de Comercio Internacional, Liam Fox, hizo un último y desesperado llamamiento en la Cámara de los Comunes, advirtiendo que los votantes se sienten \"traicionados\" por el Parlamento y que un rechazo al acuerdo abriría las puertas \"a la desconfianza y al abismo\".Anna Soubry, la ex conservadora fugada a las filas del grupo independiente, aseguró que la única salida a la actual crisis es la extensión larga del Artículo 50 para celebrar un segundo referéndum. Soubry anunció que su grupo parlamentario se constituirá en un nuevo partido, Change UK (Cambio Reino Unido), y que está preparado para participar en mayo en las elecciones europeas.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9be"},"url":"https://elpais.com/internacional/2019/03/29/actualidad/1553856557_119583.html","title":"El Reino Unido afronta el dilema de un Brexit salvaje o una prórroga larga","text":"Durante toda la mañana corrió otra vez el rumor de que esta vez era posible, que los cálculos salían muy ajustados y May podría lograrlo en su tercer intento. El espejismo se desvaneció poco después de las 15.30 (hora peninsular española). 344 diputados frente a 286 votaron de nuevo en contra del Brexit de la primera ministra. Un humillante margen de 58 votos volvió a dejar claro que el acuerdo de retirada pactado con la UE es papel mojado en Westminster.Como si operara ya en modo autómata, May no quiso dar ninguna pista de los pasos a seguir, ignoró por completo la posible dimisión que ella misma había anunciado el miércoles y perseveró en su empeño: “El Gobierno continuará trabajando para que se produzca un Brexit ordenado, como exige el resultado del referéndum [de 2016]”, dijo.La UE había condicionado una prórroga de la salida del Reino Unido hasta el próximo 22 de mayo a que el Parlamento aprobara antes de esta semana el acuerdo de retirada. En caso de volver a rechazarlo, el Brexit se produciría el 12 de abril. Pero tanto Londres como Bruselas contemplan la opción B de una prórroga más larga, de hasta un año. Para ello, el Reino Unido deberá aclarar a qué dedicaría ese tiempo extra, y sobre todo, participar en las elecciones al Parlamento Europeo del 26 de mayo.May asume con sus palabras y su lenguaje corporal que todo el proceso ha escapado de su control. La primera ministra recordó al Parlamento que el lunes se seguirán debatiendo las alternativas a su plan impulsadas por diversos diputados desde las dos bancadas. Las dos opciones con más apoyo —aunque ninguno mayoritario— son un Brexit suave que retenga al país dentro de la unión aduanera y un referéndum confirmatorio de aquello que se decida finalmente. Una combinación de ambas podría ser la solución que reuniera más consenso. Pero este ejercicio de voluntarismo contra el reloj requeriría de la complicidad del Gobierno, porque no basta con expresar el deseo de que se quiere evitar un Brexit salvaje para que no suceda. Es necesario transformarlo en un acto legal y vinculante. La única baza de la que May aún dispone —y que ha tenido en todo momento— es la profunda división existente entre todos aquellos que buscan su caída.El líder de la oposición laborista, Jeremy Corbyn, intervino de inmediato en el Parlamento, en réplica a May, para exigir un adelanto electoral. Los euroescépticos conservadores, que quieren hacerse con el control de la situación cuanto antes, apuntaron hacia dentro. “Esta debe ser la derrota final del plan de Theresa May. No ha sido aprobado. Nunca será aprobado. Lamento decir que ha llegado el momento de que la primera ministra cumpla con sus palabras y deje paso a un nuevo líder que sea capaz de presentar un acuerdo de retirada que cuente con el respaldo del Parlamento”, dijo el diputado Steve Baker, número dos del carismático Jacob Rees-Mogg y verdadero cerebro operativo del Grupo de Estudios Europeos, de presión antieuropeo y que aglutina al ala dura de los tories.\nEl Abogado General del Estado, Geoffrey Cox, un letrado con una demostrada imaginación jurídica, fue el encargado de intentar convencer a los diputados, al comenzar el debate en Westminster, de que si votaban a favor del texto en esta tercera ocasión no se comprometían a nada. “Cualquier salida negociada de la UE requiere que sea aprobado antes este acuerdo de retirada”, explicaba Cox.Para sortear la prohibición del speaker (presidente de la Cámara), John Bercow, quien había advertido de que no permitiría que se votara de nuevo un mismo contenido, el Gobierno había desgajado en dos mitades el pacto alcanzado con la UE (Acuerdo de Retirada y Declaración Política) y presentado solo la primera. Era el modo, argumentaba el abogado general, de asegurar la certidumbre jurídica que proporcionaba la fecha fija del 22 de mayo sin comprometerse a nada más. Los diputados podrían, a partir de esa certidumbre, influir en el diseño de la nueva relación política que se negociara con Bruselas durante el largo periodo de transición que comporta el acuerdo.La enésima pirueta jurídica no convenció a los más reacios. Los casi 30 diputados euroescépticos para los que nada que no sea un abandono salvaje de las instituciones comunitarias les vale no dieron su brazo a torcer. Los socios norirlandeses del DUP, que sostienen la mayoría parlamentaria conservadora, mantuvieron su negativa. Su pretendido empeño por preservar la integridad territorial del Reino Unido les sigue haciendo recelar del backstop, la salvaguarda par la frontera irlandesa impuesta por Bruselas. Y los laboristas, incluso los más proclives a respetar el resultado del referéndum de 2016, creyeron ver detrás de la maniobra de May la amenaza de un “Brexit a ciegas”: aprobado el acuerdo, han temido en todo momento, la primera ministra se retiraría y sería otro conservador, más duro en sus planteamientos, quien tomara las riendas de la siguiente fase de negociaciones con Bruselas.May ha querido todo este tiempo mantener la unidad de su partido y lograr un Brexit ordenado. Su tercera derrota le ha demostrado que tendrá que elegir, y contar con el Parlamento.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9bf"},"url":"https://www.lavanguardia.com/internacional/20190329/461322740771/nueva-derrota-may-parlamento-brexit.html","title":"Brexit: Nueva derrota de May en el Parlamento","text":"Ni siquiera a la tercera fue la vencida, y ni siquiera dividiendo el Brexit en dos y votando sólo sobre el acuerdo de Retirada. Los Comunes rechazaron por 58 votos (344 a 286) la propuesta de May, agravando la crisis política del país y abriendo las puertas a una prórroga larga de su salida. La negativa del parlamento a refrendar el compromiso de May vi Bruselas, justo el día en que originalmente iba a salir de la Unión Europea, es la humillación definitiva para la primera ministra y deja el próximo 12 de abril como fecha de salida, excepto en el probable supuesto de que Londres negocie un aplazamiento de un año o más con Bruselas y participe en las próximas elecciones europeas. May necesitaba una mayoría de 318 votos para poder aprobar su plan, arduamente negociado con Bruselas durante dos años, y garantizar la prórroga del Brexit hasta el 22 de mayo, tal y como había exigido la Unión Europea. La premier ofreció su dimisión para lograr el apoyo de los ‘brexiters’ duros de su partido, pero ni siquiera con eso ha sido posible. Con esta derrota, May tiene ahora hasta el 12 de abril para negociar una prórroga más larga con Bruselas si quiere evitar una salida sin acuerdo (un Brexit duro) en esa fecha.La primera ministra británica advirtió que las consecuencias de este nuevo rechazo serán “graves” y añadió: “Me temo que estamos alcanzando el límite de este proceso en está Cámara”.El líder del Partido Laborista, Jeremy Corbyn, insistió una vez más que May debe dimitir y convocar elecciones generales. La única alternativa es una salida desordenada. Es posible que los Comunes se pongan de acuerdo el lunes en una fórmula estilo Noruega para la futura relación con Europa. Aunque May obtuvo el apoyo de Boris Johnson y un destacado grupo de euroescépticos a su plan tras prometer que se irá antes del verano, tanto el DUP norirlandés como la inmensa mayoría de la oposición laborista y los ‘brexiters’ ultras se mantuvieron firmes en su negativa a a ratificar el acuerdo de Retirada y sellaron la suerte de la premier.May había optado por separar el acuerdo de Retirada, que incluye la parte legalmente vinculante, de la declaración política para poder burlar la prohibición de speaker Bercow y presentar la votación de nuevo en la Cámara. En las dos votaciones anteriores, que incluían el acuerdo al completo, este también fue rechazado, por 432 votos en enero y por 391 el pasado 12 de marzo. La primera reacción a la derrota ha llegado desde la Unión Europea. El presidente del Consejo Europeo, Donald Tusk ha convocado una cumbre el próximo 10 de abril, dos días antes de la fecha en la que el Reino Unido deberá abandonar la UE, si no hay más cambios. ","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c0"},"url":"https://www.elperiodico.com/es/internacional/20190329/brexit-may-votacion-ue-parlamento-britanico-7379921","title":"El Parlamento británico rechaza de nuevo el acuerdo del 'brexit'","text":"El día en el que el Reino Unido debía dejar la Unión Europea, la Cámara de los Comunes rechazó por tercera vez el acuerdo de salida negociado por el Gobierno de Theresa May con Bruselas. La nueva intentona de la primera ministra se saldó con 344 votos en contra, frente a 286 a favor de su propuesta, una diferencia de 58 votos, a pesar de que May había eliminado la parte política del pacto para facilitar su aprobación. Tampoco sirvió de nada la rendición de  destacados euroescépticos, que en el pasado había votado contra el acuerdo, como el exministro de exteriores, Boris Johnson, el que fuera titular del brexit, Dominic Raab y el ex ministro Ian Duncan Smith, y optaron por respaldarlo. El rechazo de los diez diputados unionistas norilandeses hacía imposible superar la prueba.El resultado conduce a una salida sin acuerdo el 12 de abril, según indica la ley, o una larga prórroga, si está justificada y la UE la concede. El presidente del Consejo Europeo, Donald Tusk, anunció inmediatamente una cumbre de emergencia para analizar la situación el próximo 10 de abril,  en la que presumiblemente May pedirá una nueva ampliación. El Parlamento británico tratará de lograr alcanzar una alternativa para el brexit que cuente con el consenso de los diputados.Tras conocerse la derrota, en tono grave y firme, la primera ministra señaló que la decisión \"tiene consecuencias graves\".  \"Creo que cada miembro de esta Cámara debe lamentar el que una vez más no hayamos sido capaces de respaldar la salida de la Unión Europea\", añadió. May advirtió de que se están, \"alcanzando los límites del proceso en los Comunes\" y sugirió que podría volver a presentar su acuerdo en los próximos días, por cuarta vez. \"El Gobierno continuará presionando por la salida ordenada del ‘brexit’ que reclama el resultado del referéndum\". El líder de la oposición, el laborista Jeremy Corbyn, pidió la inmediata renuncia de May. \"Está Cámara lo ha dicho claramente. Este acuerdo debe cambiar ahora, se debe encontrar una alternativa. La primera ministra no puede aceptarlo y debe marcharse. No en una fecha indeterminada, sino ahora, de manera que podamos decidir el futuro de este país a través de una elección general\", expuso Corbyn.El rumbo que tomará el brexit es impredecible. El Reino Unido debería presentar una oferta de acuerdo antes del 12 de abril. El próximo lunes habrá otra serie de “votaciones indicativas\u0026rdquor en un proceso donde participan diputados de todos los partidos y está encabezado por el conservador proeuropeo, Oliver Letwin. Su intención es conseguir el consenso de la Cámara de los Comunes, en torno a una propuesta, quizás el brexit suave, con la permanencia del Reino Unido en la unión aduanera, que el pasado jueves quedó a solo nueve votos de obtener la mayoría.Los rumores apuntaban el viernes a la posibilidad de que May pretenda someter a consideración nuevamente de los diputados su acuerdo, contra la opción que logre mayor respaldo en esas votaciones. Para los nacionalistas escoceses lo mejor es la derogación del Artículo 50 y permanecer en la UE. Otras opciones serían la celebración de un segundo referéndum, o la convocatoria de elecciones generales, que tendría que convocar May, con el visto bueno del Parlamento. Tampoco hay que excluir una nueva moción de censura contra la primera ministra, que los laboristas pueden solicitar en cualquier momento.May se reunió en Downing Street con algunos miembros de su gobierno tras la derrota. Estos le habrían pedido que no cediera en favor de un brexit suave y fuera a por la salida sin pacto alguno. A las puertas del Palacio de Westminster se congregaron miles de partidarios del brexit convocados por grupos rivales como el UKIP o Leave Means Leave . El líder de este último, el eurodiptuado Nigel Farage, declaró que, “si lo peor ocurre\" , y se ven \"forzados a luchar en un segundo referéndum\", iban a ganar \"por un margen inclujso mayor que el de la última vez\u0026rdquor. Farage aludió al Parlamento como “territorio enemigo\u0026rdquor antes de aseverar que el de este viernes \"fue un día de traición\".","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c1"},"url":"https://www.elconfidencial.com/mundo/europa/2019-03-29/ultima-hora-del-brexit-westminster-decide-aprueba-el-plan-de-may-a-la-desesperada_1911454/","title":"Última hora del Brexit","text":"Theresa May ha vuelto a perder. El Gobierno presentaba por tercera vez su plan del Brexit en Westminster y una mayoría de diputados (344 diputados en contra vs. 286 a favor) ha rechazado su acuerdo. Quizá esta sea la votación más dolorosa desde que empezó el Brexit porque hoy es 29 de marzo, el día en que se suponía que el Reino Unido iba a abandonar la Unión Europea (UE). En su lugar, solo hay más incertidumbre. En los próximos días, Reino Unido tendrá que decidir si quiere prórroga larga o Brexit por las bravas.Última hora del Brexit | May vuelve a perder y abre la verdadera semana decisivaEl Parlamento británico rechaza por tercera vez el plan de May para el BrexitDonald Tusk, presidente del Consejo Europeo, ha convocado una cumbre extraordinaria para el 10 de abril. Los líderes de los 27 decidirán qué respuesta conjunta tomarán y el nuevo ofrecimiento al Reino Unido. Hay dos escenarios posibles: un Brexit salvaje el 12 de abril o una prórroga larga, lo que conllevaría que el Reino Unido participara en las elecciones europeas del 23-26 de mayo.Por otro lado, el Reino Unido siempre puede revocar el Artículo 50 y frenar el Brexit unilateralmente hasta minutos antes de la medianoche del 12 de abril, como recordaba ironizando Martin Selmayr, secretario general de la Comisión Europea.La UE convoca una cumbre de emergencia sobre el Brexit para el 10 de abrilNacho Alarcón. BruselasLa UE convoca una cumbre extraordinaria para el próximo 10 de abril para tratar qué pasa ahora con el Brexit: ¿sale el Reino Unido sin acuerdo o se embarca en una transición larga?\"Es como vivir entre muertos vivientes\"\"¿Por qué May convoca una votación que sabe que va a perder?\" \"Ni puta idea. Ya ni me preocupo. Es como vivir entre muertos vivientes\". Esta contestación de un ministro 'tory' a una periodista de la BBC es una de las frases del día y refleja a la perfección el hartazgo de los diputados, incapaces para ponerse de acuerdo y conseguir una mayoría efectiva.Inmediatamente después del resultado de la votación, Corbyn volvió a pedir la dimisión de May. Por su parte, la primera ministra ha trazado la nueva hoja de ruta: el Reino Unido debería salir el 12 de abril, por lo que no hay tiempo para cambiar el acuerdo. Pueden solicitar una prórroga larga a la UE, pero esto, ha recordado May, conduciría a celebrar comicios para el Parlamento Europeo.A diferencia de otras votaciones sobre el Brexit, esta se ha hecho con un matiz: se ha votado el Acuerdo de Retirada, pero no la declaración política de la relación futura con la Unión Europea (UE). El objetivo era sortear las restricciones del presidente de la Cámara, John Bercow. Esta triquiñuela legal de Theresa May generó suspicacias en todo los grupos políticos, especialmente entre los laboristas.\"Si debe haber un Brexit sin acuerdo, que sea rápido\": Bruselas, preparada para lo peorNacho Alarcón. BruselasEl Bloque ha acelerado los trabajos de preparación ante la constatación de que una salida 'dura' del Reino Unido era una posibilidad muy real. De las 19 medidas, 17 ya han sido aprobadasEl ministro de Presidencia, David Lidington, sugirió antes de la votación que algunos diputados laboristas podrían pasarse al bando de May para aprobar el acuerdo, ya que se daba por hecho que los norirlandeses del DUP votarían en contra: \"Si un diputado, sea quien sea, desea que la meta final sea una relación con la UE similar a la de Noruega o la de Canadá, o incluso algo como lo que propuso el Gobierno en su día, el punto principal sigue siendo aprobar el Acuerdo de Retirada\", dijo en una conferencia en la Cámara de Comercio británica.Pero los laboristas atacaron el acuerdo durante el debate previo. Jeremy Corbyn dijo que la votación de este viernes era \"un insulto a la democracia\" y pidió que si no hay acuerdo se celebraran elecciones generales. Por su parte, Theresa May repitió en el intercambio de golpes que esta era la última oportunidad \"para llevar a cabo el Brexit\" para intentar arañar unos cuantos votos a última hora. \"Aprobar el Acuerdo de Retirada de hoy evita las elecciones europeas y una extensión larga\", avisó. \"No tenemos que votar todo el acuerdo, tan solo el Acuerdo de Retirada\".El diputado laborista Nick Thomas-Symonds dijo esta mañana en el debate que el gobierno de May estaba pidiendo aceptar \"un Brexit ciego\", algo inaceptable para ellos, ya que no iban a votar a favor de un plan que separa el Acuerdo de Retirada y la declaración política. Hilary Benn usó la metáfora de su compañero laborista Keir Starmer para explicar por qué no votarán a favor: \"Votar por el Acuerdo de Retirada sin la declaración política es como comprar una casa sin saber dónde vas a vivir\".Geoffrey Cox, el fiscal general, dejó claro que si se hubiera aprobado el acuerdo este viernes el gobierno británico garantizaba una extensión hasta el 22 de mayo, pero en ningún momento dejó claro qué pasaría después. Nada más empezar su comparecencia se disculpó por tener a sus señorías un viernes en la Cámara de los Comunes.Michel Barnier, jefe de la Comisión Europea para el Brexit, fue tajante una hora antes de la votación: \"Me gustaría que todos los miembros de la Cámara de los Comunes analizaran bien sus responsabilidades y reflexionaran las consecuencias de nuestra relación\". Barnier también subrayó que cree que la Unión Europea podría acordar en 48 horas una nueva declaración política que incluyera una unión aduanera permanente.Westminster vota de nuevo este viernes el plan del Brexit: \"Es la última oportunidad\"C. BarragánMr. Speaker considera que la votación es distinta a las dos anteriores y finalmente permitirá que se lleve a cabo. Los diputados solo votarán el Acuerdo de Retirada y no la declaración políticaAndrea Leadsom, la ministra para Relaciones con la Cámara de los Comunes, fue quien anunció la votación este jueves: \"La moción que presentamos se ajustará a la exigencia del presidente de la Cámara. El único modo que tenemos de asegurar que se produzca la salida de la Unión Europea es aprobando el acuerdo de retirada antes de la fecha y hora límites, a las once de la noche del 29 de marzo\".Esta votación tiene lugar dos días después de que Theresa May se comprometiera con sus diputados dejará el cargo si finalmente su acuerdo logra ser ratificado en la Cámara de los Comunes. La líder 'tory' se reunió el miércoles a puerta cerrada con el llamado Comité 1922, que agrupa a los diputados conservadores sin cartera para comunicarles su nueva decisión. De esta forma trataba de convencer al ala dura del partido euroescéptica, encabezada por Jacob Rees-Mogg.May ofrece su cabeza para tener Brexit con acuerdo, pero no convence a los rebeldesCelia Maza. LondresMay confía en cumplir la promesa que le hizo al pueblo al mudarse a Downing Street: \"Sacaré al Reino Unido de la UE\". Y si para ello tiene que renunciar a su puesto, está dispuestaHa sido la tercera vez que se ha rechazado el Acuerdo de Retirada en Westminster. Tanto en enero (derrota por 230 votos) como en marzo (149 votos abajo) los diputados británicos rechazaron por amplia mayoría el plan del Brexit de Theresa May.En un principio John Bercow, el presidente de la Cámara, había rechazado la celebración de esta votación, amparándose en una convención de principios del siglo XVII según la cual los diputados no pueden someter a votación más de una vez la misma cuestión en un único curso parlamentario.Pero Bercow ha acabado cediendo por un truco legal del cabinete de May: votar el Acuerdo de Retirada pero no la declaración política sobre la relación futura con la Unión Europea. De este modo, Mr. Speaker ha considerado que la votación es distinta a las dos anteriores y ha permitido que se celebre, pese a las críticas del partido laborista.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c2"},"url":"https://www.eldiario.es/internacional/Parlamento-britanico-rechaza-Brexit-May_0_882962142.html","title":"El Parlamento británico rechaza por tercera vez el acuerdo del Brexit de May","text":"La Cámara de los Comunes ha rechazado por tercera vez el acuerdo del Brexit negociado por la primera ministra, Theresa May, con la Unión Europea. El acuerdo ha recibido el voto positivo de 286 diputados, mientras que 344 se han mostrado en contra. Una diferencia de 58 votos.El Gobierno de May presentó este jueves la votación en un último intento desesperado para que el Parlamento aprobase el texto y que ello permitiese a Reino Unido salir de la Unión Europea el 22 de mayo con un acuerdo. El nuevo rechazo imposibilita esta fecha de salida y Reino Unido abandonará la UE sin acuerdo el 12 de abril si no propone antes un plan alternativo.\"Hemos llegado al límite de este proceso en esta Cámara. Ha rechazado una salida sin acuerdo, ha rechazado el Brexit y el miércoles rechazó todas las variaciones al texto que se registraron\", ha recordado May en su intervención posterior a la votación.Reino Unido solicitó a la UE retrasar la fecha de salida y el bloque comunitario aceptó una salida para el 22 de mayo si la Cámara de los Comunes aprobaba este viernes el acuerdo negociado. De lo contrario, Reino Unido debería informar de sus próximos pasos para el 12 de abril. \"Si el acuerdo de retirada no se aprueba, el Consejo Europeo acuerda una extensión hasta el 12 de abril y espera que Reino Unido indique una manera de proceder antes de esta fecha para la consideración del Consejo Europeo\", contestó la UE.La primera ministra ha asegurado que de aquí al 12 de abril \"no hay suficiente tiempo para esbozar y ratificar un nuevo acuerdo\", mientras que la Cámara ya ha votado en contra de una salida sin acuerdo. El presidente del Consejo Europeo, Donald Tusk, ha convocado a los Estados miembros el 10 de abril.El miércoles, May ofreció su cabeza a sus compañeros de partido a cambio de que estos apoyasen el acuerdo negociado con Bruselas. Aunque la presión del calendario y la promesa de May han hecho cambiar de opinión a algunos diputados conservadores que anteriormente votaron en contra del texto, entre ellos algunos defensores del Brexit más duro como Boris Johnson, la primera ministra no ha logrado los apoyos suficientes.El abogado general de Reino Unido, Geoffrey Cox ha abierto el debate de este viernes afirmando que esta era la última oportunidad para una salida acordada el 22 de mayo y ha señalado que cualquier otra extensión tiene que ser aprobada por la UE y que, por tanto, cualquier Estado podría ejercer su derecho a veto. Cox, cuya opinión tiene una gran influencia sobre los parlamentarios, había advertido a los diputados que este texto es la única posibilidad para un Brexit con acuerdo. \"Todas las salidas negociadas de la UE requieren la aprobación de este acuerdo de retirada\".En esta ocasión, los parlamentarios han votado únicamente el acuerdo de salida, cuando anteriormente el texto se había votado conjuntamente con la llamada declaración política. Esta fue la fórmula que encontró el Gobierno para esquivar la negativa del presidente de la Cámara, John Bercow, a admitir a votación por tercera vez un mismo asunto que ya había sido rechazado dos veces en la misma Cámara.En enero, el texto obtuvo el visto bueno de 202 parlamentarios, frente a los 432 que votaron en contra (230 votos de diferencia). La segunda ronda, en marzo, no fue mucho mejor: el acuerdo se rechazó por un margen de 149 diputados. 81 votos de diferencia entre una votación y otra, pero sin llegar a ser suficientes para salir con las condiciones que estipulaba.Además, este miércoles el Parlamento británico rechazó también ocho planes de Brexit alternativos al acuerdo de May, entre ellos el segundo referéndum, una salida sin acuerdo, revocar la salida y la propuesta laborista, entre otros.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c3"},"url":"https://www.elindependiente.com/politica/2019/03/29/may-xxxx-pendiente-votacion/","title":"May sufre una tercera derrota al rechazar el Parlamento su Brexit","text":"Justo hoy 29 de marzo el Reino Unido iba a salir de la Unión Europea. La primera ministra británica, Theresa May, lo había confirmado tantas veces como aseguró que Brexit es Brexit. La única certeza ahora es que el Reino Unido de momento sigue en la Unión Europea. El Parlamento ha rechazado este viernes, por tercera vez, el Acuerdo de Salida con 286 a favor y 344 en contra. Esta vez a May le han faltado 58 votos. Menos que las dos anteriores pero aún lejos de la luz verde.“Lo lamento mucho porque ahora no tenemos un Acuerdo y la siguiente cita es el 12 de abril o bien solicitamos una extensión y celebramos elecciones europeas”, ha señalado tras conocer el resultado, que supone una nueva y humillante derrota para May.Según publica The Guardian, es posible que intente una cuarta votación la próxima semana y si no hubiera una vía consensuada, se planteará convocar elecciones.Ni siquiera su oferta de dimisión ha logrado su propósito de lograr una mayoría para que el Reino Unido salga con el texto ya acordado con los Veintisiete. Aún así, está muy debilitada y es difícil que se mantenga más tiempo con esta falta de control.Ha vuelto a insistir en que los Comunes saben lo que no quieren, pero no lo que quieren, y así no puede haber una salida ordenada de la Unión. “Esta Cámara ha rechazado salir sin acuerdo, un acuerdo abrupto, un Brexit más suave y todas las alternativas posibles”, ha recordado May.“Este gobierno seguirá trabajando para que se consiga una salida ordenada”, ha concluido, tras esta tercera votación sui generis del Acuerdo de Retirada, sin la Declaración Política. En este gráfico de BBC se ve cómo han sido las tres votaciones.Ha anunciado que debatirán las posibles alternativas pero ha insistido en que cualquiera necesitará un acuerdo de retirada. “Las implicaciones de esta decisión son graves”.El líder laborista, Jeremy Corbyn, ha vuelto a pedir a May que dimita y convoque elecciones. “Su acuerdo estaba y está muerto”, ha señalado. Uno de los brexiter que se ha pronunciado de nuevo en contra, Steve Baker, coincidía en esta valoración: “El Acuerdo de May está podrido. Y apesta”, según su testimonio a la BBC.La consecuencia inmediata es que la salida será ahora el 12 de abril, a menos que el Gobierno británico pida una prórroga más larga, bien por convocatoria electoral, o por alguna otra razón de peso que requiera más tiempo, Eso sí, en ese caso habrán de participar en las elecciones europeas, que se celebran entre el 23 y el 26 de mayo. De momento tampoco hay consenso sobre esta ampliación larga.Poco después de conocerse el nuevo rechazo al Acuerdo en el Parlamento británico, el presidente del Consejo Europeo, Donald Tusk, ha convocado una nueva cumbre el 10 de abril. En este foro se debatirá sobre las opciones que en ese momento estén sobre la mesa.Antes de la votación May había apelado a la responsabilidad de los diputados: “Lamento mucho que no se ejecute hoy el Brexit. Esta es la última oportunidad de garantizar el Brexit. Los que representáis a personas que votaron a favor de salir tened en cuenta que os preguntarán por qué no apoyáis este Acuerdo”.“Votar a favor evita el abismo en dos semanas, evita la posibilidad de una ampliación mayor, de votar en las elecciones europeas y el riesgo de que no salgamos”., ha insistido.“No se trata de un acuerdo a ciegas de un acuerdo con garantías. Podemos mostrar al mundo que podemos unirnos en bien del interés nacional”, ha dicho May. Pero todo ha sido en vano.“En este momento histórico hay que poner de lado los intereses partidarios y votar en bien del país; es lo que he hecho. He dicho que estoy dispuesta a dejar el puesto antes de lo que pretendía en bien del país. Mirad a vuestros corazones y decidid según lo que sea mejor para vuestro distrito y para la nación”, ha declarado con gran énfasis.En la apertura de la sesión, el fiscal general, Geoffrey Cox, ha intentado convencer a los parlamentarios de cómo dar el sí al Acuerdo de Retirada permitirá aprovechar la ocasión de dejar la UE de forma ordenada el 22 de mayo. Ha defendido que un sí dará certidumbre y ayudará a recuperar la confianza.El titular de Comercio, Liam Cox, ha asegurado que muchos de los que apoyaron el Brexit se sentirán “traicionados” si no hay una forma clara de aplicarlo. “O el Acuerdo de May o el riesgo de quedarse en la UE”, ha sido el argumento de los que han defendido la tesis de la primera ministra.En la última maniobra de May, destinada a ganar tiempo hasta el 22 de mayo, los Comunes se han pronunciado sobre el Acuerdo de Salida, pero han dejado de momento de lado la Declaración Política.Ha salvado también el obstáculo que planteó el speaker, John Bercow, que advirtió de que no iba a permitir un nuevo voto sobre el mismo texto. El objetivo de May era también conseguir que la fecha límite de salida fuera el 22 de mayo, y no el 12 de abril, de manera abrupta.Al separar la Declaración Política, evitaba la parte que menos gusta a los defensores del Brexit blando, como los laboristas, y les ha puesto en un brete: o este acuerdo o el riesgo de una salida abrupta.  Aún así el líder laborista, Jeremy Corbyn, aseguraba que lo que plantea May es “como votar a ciegas”.Corbyn ha sido implacable con el plan de May. “Ha fracasado en su promesa de sacar a este país de la Unión Europea. Su gobierno es un caos y ahora pretende que votemos por separado, cuando dijo que los documentos eran indivisibles”, ha señalado. Incluso ha añadido que la votación de este viernes “es una afrenta a la democracia”.“Este Acuerdo es malo para el país, para la democracia y para este Parlamento”, ha agregado apasionadamente. Los laboristas, que ponían reparos a la Declaración Política porque prefieren un Brexit blando, han secundado a su líder.Pero tampoco vive buenos tiempos el laborismo. El Grupo Independiente, escisión de los laboristas y algunos conservadores, que apoya un segundo referéndum, ha anunciado que se va a constituir en partido político llamado Change UK. Fueron los principales convocantes de la manifestación que el sábado pasado congregó a más de un millón de personas en Londres.Pese a lo que ha dicho Corbyn, la Comisión Europea había señalado que era suficiente que el Reino Unido aprobara el Acuerdo de Retirada para dejar la Unión Europea (de forma ordenada, con un periodo de transición), según iinforma Sky News.En Bruselas, el jefe negociador, Michel Barnier, ya había dejado claro que la pelota está en el tejado británico. Este tercer rechazo al Acuerdo de Retirada, escindido de la Declaración Política, acerca la posibilidad de un Brexit abrupto. Si no se hace nada por evitarlo, sería el 12 de abril.La espinosa cuestión del backstop (garantía para evitar la frontera interiirlandesa), sin embargo, está contemplada en el Acuerdo de Salida y por ello los unionistas norirlandeses liderados por Arlene Foster volvieron a rechazarlo.La penúltima jugada de May, el miércoles 27, era un rumor a voces desde el pasado fin de semana, cuando se reunió con brexiters como Boris Johnson, Jacob Rees-Mogg junto a Ian Duncan Smith. En una reunión con el comité 1922, donde están presentes los diputados sin cargo o backbechers, May ofreció su dimisión si el Acuerdo de Retirada salía adelante. Así sería otro líder quien se hiciera cargo de las negociaciones futuras.La propuesta convenció a algunos brexiters relevantes como Boris Johnson, que anunció que iba a votar a favor. Johnson, que se puso de lado an la batalla del liderazgo cuando dimitió David Cameron tras el referéndum en junio de 2016, y que renunció como ministro de Exteriores por su rechazo a lo pactado con los Veintisiete, ha dado un giro de 180 grados al vislumbrar la posibilidad de ser primer ministro.También ha cambiado su posición el ex ministro del Brexit, Dominic Raab, otro de los que aspiran a ocupar el trono de May. Al igual que Johnson, dejó el Gobierno de May por su rechazo al Acuerdo de Retirada.Cuando se anunció que este viernes se votaba por separado el Acuerdo de Retirada y la Declaración Política ni los brexiters más avezados consultaron la declaración sobre la ampliación de los Veintisiete y efectivamente solo se refería al Acuerdo de Retirada, así que el objetivo de ganar tiempo es posible. De este modo, sería el 22 de mayo la fecha límite.May ya ha fracasado dos veces en las votaciones sobre el Acuerdo de Retirada y la Declaración Política. La primera vez, en enero, recibió un varapalo histórico, a 230 votos de lograr su objetivo.El pasado 12 de marzo fueron 149 votos, pero aún quedaba muy lejos su meta, salir de forma ordenada. Esta semana el Parlamento ha logrado hacerse con el control de la agenda del Brexit y así ha logrado que se decida sobre los llamados votos indicativos.A su vez May hizo frente a una moción de su propio partido, que logró superar, así como una moción de censura planteada por los laboristas. Un auténtico via crucis.Lo paradójico es que ningún plan alternativo ha cosechado suficientes apoyos en los Comunes. En la votación del miércoles, las ocho propuestas, desde el Brexit blando hasta la revocación del artículo 30, cosecharon sucesivos noes. The Guardian titulaba con un llamativo: no, no, no, no, no, no, no,no.Aún así la propuesta de salida con permanencia a la unión aduanera perdió por apenas ocho votos. Se quedó a 27 votos del sí la posibilidad de una consulta ciudadana.El lunes 1 de abril se volverán a plantear votos indicativos. Si alguno obtiene mayoría, habrá que ver si May acepta llevarlo a la práctica y si lo hace, tendrá que pedir una prórroga más allá del 12 de abril en el Consejo del 10 de abril.Si sigue sin haber mayoría, una opción sería la salida sin acuerdo el 12 de abril. Otras posibilidades serían convocar elecciones, o un nuevo referéndum, o revocar el artículo 50, o incluso votar de nuevo el Acuerdo de May con alguna otra modificación. Para todos estos casos se requeriría más tiempo y por lo tanto participar en las elecciones europeas, tal y como se ve en este gráfico de la BBC.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c4"},"url":"https://www.elespanol.com/mundo/europa/20190329/tercer-fracaso-may-parlamento-rechaza-acuerdo-brexit/386962050_0.html","title":"Tercer fracaso de May: el Parlamento británico rechaza de nuevo el acuerdo del 'brexit'","text":"El Parlamento británico ha rechazado por tercera vez el acuerdo del brexit. Ni siquiera el sacrificio ofrecido por Theresa May, que había prometido dimitir si el texto que ordenaba la retirada de la UE era aprobado, ha sido suficiente para despejar la monumental confusión instalada en el Parlamento británico. La votación ha sido menos ajustada de lo que se esperaba: sólo 286 diputados han votado sí, por 344 que han votado en contra. Más diputados han optado esta vez por apoyar el acuerdo, pero no los suficientes.Curiosamente, entre los que sí han cambiado el sentido de su voto están enemigos declarados de May, como los exministros Boris Johnson o Dominic Raab o el diputado tory Jacob Rees Mogg, que había liderado una cuestión de confianza en el partido para descabalgar a la primera ministra. A su vez, Johnson y Raab son dos firmes candidatos a suceder a la premier británica. El enésimo no de Westminster deja ahora dos opciones para desbloquear la situación, si se descarta el escenario de que el brexit nunca llegue a ser realidad. Un brexit caótico y no pactado el 12 de abril, o una nueva prórroga larga de uno o dos años. Para que Bruselas acepte esta última opción, Londres debe aclarar primero qué quiere hacer ahora. La jefa del Gobierno conservadora avisó de que, con este resultado, es \"casi seguro\" que el Reino Unido tendrá que tomar parte en las elecciones europeas del próximo mes de mayo. May calificó de \"grave\" la situación y ha avisado de que las opciones se acaban: \"Está cámara votó en contra de un brexit sin acuerdo, también rechazó que no se materializara el brexit, el miércoles dijo no a distintas variaciones sobre el acuerdo y hoy también tumba la posibilidad de aceptar una parte del acuerdo\". Los comunes han votado el tratado que fija los términos de la salida británica pero no la declaración política que la acompaña y que establece, en términos generales, los objetivos de la futura relación entre Londres y Bruselas.Por su parte, Jeremy Corbyn, ha rechazado hacerse cargo de las negativas a todo del Parlamento británico: \"El país está sumido en el caos y la responsabilidad reside en el Gobierno y únicamente en el Gobierno\". Para el líder de la oposición, May debe abandonar Downing Street de inmediato y convocar elecciones anticipadas cuanto antes. Segundos después de conocerse la nueva derrota de May, el presidente del Consejo Europeo, Donald Tusk, ha anunciado la convocatoria de una nueva cumbre de emergencia sobre el brexit el miércoles 10 de abril. Reino Unido deberá llegar a esa cita con un plan B. ","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c5"},"url":"https://www.elimparcial.es/noticia/199802/mundo/el-parlamento-britanico-vota-hoy-el-acuerdo-del-brexit.html","title":"El Parlamento británico vota hoy el acuerdo del brexit","text":"El presidente del Parlamento británico, John Bercow, ha dado luz verde para que este viernes el Gobierno someta a votación por tercera vez el tratado de salida de la Unión Europea (UE) acordado con Bruselas.La nueva moción que ha presentado el Ejecutivo ante la Cámara de los Comunes cubre solo los términos del acuerdo de salida, y no la declaración política sobre la futura relación que lo acompaña, por lo que Bercow considera que la votación es distinta a las dos anteriores y permitirá que se lleve a cabo.El pacto del brexit, negociado por la primera ministra británica, Theresa May, con el bloque comunitario, fue rechazado por abrumadora mayoría en dos ocasiones, una en enero y otra en marzo.Para poder pronunciarse nuevamente sobre el acuerdo, el Parlamento deberá decidir si acepta primero votar esa cláusula que también estará sujeta a la decisión del presidente de la cámara baja, John Bercow, según puntualizó Leadsom.La primera ministra conservadora ofreció el miércoles a sus diputados dimitir si apoyan el pacto del brexit, a fin de que sea otro líder del partido y, por tanto, otro primer ministro, quien negocie la segunda fase del tratado, centrado en la futura relación comercial y de seguridad con la UE.Bercow advirtió de que el Gobierno sólo puede someter el pacto a votación si incluye cambios sustanciales en su contenido, por considerar que esa moción ya ha sido derrotada en el actual curso parlamentario. Citó, para ello, una costumbre que data de 1604 y el libro de reglas denominado \"Erskine May\", un texto autorizado de legislación parlamentaria y procedimiento.En enero y en marzo se sometió a votación el tratado y los documentos que lleva asociados, que fueron rechazados por una amplia mayoría en ambas ocasiones.La fecha de retirada del Reino Unido de la UE estaba fijada para este viernes, día 29, pero el Parlamento ha solicitado una prórroga ante la falta de acuerdo sobre los términos de la desconexión.Aprobar solo el acuerdo, que detalla los términos del divorcio, evitaría previsiblemente que el Reino Unido se vea abocado a un \"brexit\" no negociado el 12 de abril y retrasaría la fecha de salida hasta el 22 de mayo, tal como establecieron los líderes comunitarios en la última cumbre europea.En ese plazo, el Parlamento británico debería todavía ratificar el paquete completo de documentos, que incluye la declaración política.Se trata de un texto que no es legalmente vinculante y en el que se establecen las líneas básicas del tipo de relación que ambas partes esperan forjar tras la ruptura.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c6"},"url":"https://www.lainformacion.com/mundo/tercera-derrota-para-may-el-parlamento-vuelve-a-rechazar-su-plan-sobre-el-brexit/6496443","title":"NOTICIAS BREXIT","text":"El Parlamento británico ha vuelto a humillar a Theresa May valiéndose del Brexit. Los diputados de la Cámara de los Comunes han rechazado este viernes, y por tercera vez, el tratado de salida del Reino Unido de la Unión Europea (UE) acordado con Bruselas. Una negativa a los planes del Ejecutivo en el día en que el país tenía previsto haber materializado el \"divorcio\" del bloque europeo, informa EFE.Por 286 votos a favor y 344 en contra, la cámara baja rehusó dar luz verde al texto sobre los términos de la retirada, al término de una jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña a ese documento. Esta votación era el último intento del Gobierno británico de cumplir con las exigencias de sus socios de la UE de aprobar el acuerdo esta semana para garantizar una prórroga del Brexit hasta el 22 de mayo.Los líderes de la UE se reúnen el 10 de abrilEl presidente del Consejo Europeo, Donald Tusk, ha convocado una cumbre de lideres europeos para el miércoles 10 de abril, después de que la Cámara de los Comunes haya rechazado el plan para la salida de Reino Unido.\"A la luz del rechazo del Acuerdo de Retirada por parte de la Cámara de los Comunes, he decidido convocar un Consejo Europeo el 10 de abril\", ha escrito el político polaco en la red social Twitter, inmediatamente después de confirmarse el resultado del voto en Westminster.La cumbre de los jefes de Estado y de Gobierno de la Unión Europea tendrá lugar dos días antes del 12 de abril, la nueva fecha en la que el Reino Unido saldrá de la UE sin acuerdo a no ser que el Gobierno británico presente antes un plan alternativo, que forzaría la solicitud de una prórroga larga a las negociaciones. En este escenario, que los líderes europeos abordarían en su cumbre extraordinaria del 10 de abril, el Reino Unido estaría obligado a participar en las elecciones a la Eurocámara de mayo.El tercer rechazo al acuerdo del Brexit ha cerrado la puerta a la posibilidad de una prórroga hasta el 22 de mayo, la primera opción de las concedidas por el Consejo Europeo la semana pasada, que solo se hubiera activado si los diputados británicos hubieran dado este viernes su apoyo al acuerdo. Un portavoz de la Comisión Europea (CE) aseguró a Efe que una salida sin acuerdo el próximo 12 de abril es ahora \"un escenario probable\", informa EFE.\"La UE se ha estado preparando para esto desde diciembre de 2017 y está ahora totalmente lista para una retirada sin acuerdo en la medianoche del 12 de abril\", añadió, y precisó que el Ejecutivo comunitario \"lamenta\" el voto negativo en la Cámara de los Comunes y que corresponde al Reino Unido comunicar a Bruselas cómo desea proceder antes del 12 de abril.Este fuente ha agregado que la UE permanecerá unida y que los beneficios del pacto de retirada, incluido un periodo de transición, \"en ningún caso se replicarán en una marcha sin acuerdo\". También subrayó que cerrar \"miniacuerdos\" sobre sectores concretos, como podrían ser los derechos de los ciudadanos, \"no es una opción\"","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c7"},"url":"https://www.larazon.es/internacional/en-directo-votacion-del-brexit-en-el-parlamento-britanico-OF22639474","title":"Brexit: El Parlamento británico rechaza por tercera vez el acuerdo de May","text":"«Estamos fuera». Las palabras del veterano periodista David Dimbleby retumbaron en todo Reino Unido la noche del 23 de junio de 2016. Por un ajustadísimo porcentaje –51,9% frente 48,1%–, los británicos apostaron por el Brexit. Theresa May se mudó entonces a Downing Street con la promesa de sacar al país de la UE. Repitió por activa y pasiva que la ruptura se ejecutaría el 29 de marzo de 2019. Pero casi tres años después, nadie sabe exactamente qué va a ocurrir.Ni siquiera si el divorcio va a llegar realmente algún día a producirse. La Cámara de los Comunes rechazó ayer, por tercera vez, el Acuerdo de Retirada que la «premier» cerró con los Veintisiete en noviembre para garantizar una salida ordenada del bloque y con periodo de transición.Sus señorías tumbaron el texto por 344 votos en contra frente a 286 a favor. La diferencia de 58 escaños mejora la derrota de 149 cosechada el pasado 12 de marzo y nada tiene que ver con la humillación que la «premier» sufrió en enero por 230 escaños. En cualquier caso, su futuro está más en el aire que nunca. Y los rumores de unas posibles elecciones anticipadas toman cada vez más fuerza.El hecho de que sus señorías debatieran por enésima vez el documento, justo el día en el que el país debía haber abandonado el bloque, dejó una imagen de lo más rocambolesca. Una prueba más de la crisis institucional sin precedentes en la que está sumido Westminster, donde ayer se concentraron tanto simpatizantes pro UE como euroescépticos. Muchos de los «brexiters» finalizaron ante el Parlamento una marcha que comenzó hace una semana en la pequeña localidad de Sunderland, liderada por Nigel Farage. El que fuera dirigente del UKIP, protagonista indiscutible del plebiscito, gritó a sus fieles que habían sido «traicionados».De nada sirvió la promesa de May a sus filas asegurándoles que, si el texto era aprobado, dejaría vía libre a otro líder de cara a las negociaciones sobre futuras relaciones con el bloque. «Me temo que estamos llegando a los límites de este proceso en esta Cámara», manifestó. En los últimos días, muchos «tories» euroescépticos se habían puesto de su parte para evitar una prórroga larga que pueda dejar ahora a Reino Unido atrapado en la UE sine die. Entre ellos, el excéntrico Boris Johnson, que ya está en modo campaña para las primarias que se avecinan.En cualquier caso, el fracaso para la primera ministra se daba prácticamente por hecho porque los norirlandeses del DUP, de cuyo apoyo depende su Gobierno en minoría, reiteraron que no iban a aceptar nunca un texto que califican de «tóxico», ya que el documento establece que, hasta que se cierre un acuerdo comercial, todo Reino Unido debe permanecer en la unión aduanera e Irlanda del Norte además alineado con el mercado único. Y el DUP no quiere que la provincia quede con un estatus diferente al del resto.En un intento a la desesperada por desbloquear la peor crisis política de la historia reciente del país, lo que May presentó ayer a sus señorías fue tan sólo el Acuerdo de Retirada, sin la Declaración Política. El primer documento, legalmente vinculante, cubre las cuestiones relativas al divorcio en sí: derechos de los ciudadanos, factura que Londres debe pagar por la salida, la salvaguarda para evitar frontera dura en Irlanda y el periodo de transición.El segundo, legalmente no vinculante, describe, aunque de manera muy vaga, las aspiraciones sobre las futuras relaciones con el bloque. La decisión de Downing Street de separar ambos textos estaba dirigida, sobre todo, a intentar cosechar apoyos en la oposición laborista, porque los de Corbyn se muestran partidarios de dejar al país en una unión aduanera y alineados con el mercado único. Pero la táctica tampoco funcionó. Tan sólo cinco diputados rebeldes se posicionaron con el Ejecutivo.¿Por qué sabiendo que iba a perder, May quemó el que parece fue su último cartucho? Lo cierto es que no tenía otra opción porque el plazo impuesto por los Veintisiete expiraba ayer por la noche a las 23.00 horas. En la cumbre europea de la semana pasada, cuando se solicitó una primera extensión, Bruselas respondió con dos fechas. Si el pacto era aprobado, habría prórroga hasta el 22 de mayo. Si no era ratificado, Londres debería comunicar para el 12 de abril cuál es su plan B. Ante la carencia de un convenio, Reino Unido está destinado a una salida abrupta. Pero la Cámara de los Comunes se opone completamente al divorcio caótico. Así que todo apunta ahora a una prórroga larga que obligaría a los británicos a participar en las próximas elecciones europeas de mayo.En medio del caos político absoluto, sus señorías tienen previsto realizar el próximo lunes votaciones –legalmente no vinculantes–sobre las alternativas al pacto que resultaron más populares en la sesión que tuvo lugar el pasado miércoles. Ninguna consiguió mayoría, pero las que tuvieron más apoyos fueron la convocatoria de un referéndum para ratificar cualquier eventual acuerdo y la negociación de una unión aduanera con la UE. Y por increíble que parezca, tampoco se descarta que May haga un cuarto intento. «Hay más trabajo que hacer, pero vamos en la dirección correcta», señaló un portavoz de Downing Street.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c8"},"url":"https://www.esdiario.com/499425120/La-catastrofe-de-Theresa-May-a-la-tercera-el-mismo-batacazo-con-el-Brexit.html","title":"La \"catástrofe\" de Theresa May: a la tercera, el mismo batacazo con el Bréxit","text":"A la tercera, no ha ido la vencida. Y el batacazo ha sido, de nuevo, irreversible. La Cámara de los Comunes ha rechazado nuevamente este viernes el Acuerdo de Retirada alcanzado por la primera ministra, Theresa May, con la Unión Europea para el Bréxit.El texto ha sido rechazado por 344 votos, mientras que 286 diputados han votado a favor. Esta es la tercera vez que los parlamentarios rechazan el acuerdo de May, si bien en cada una de las votaciones ha conseguido el respaldo de más diputados.La votación de este viernes era el último intento del Gobierno británico de cumplir con las exigencias de sus socios de la UE de aprobar el acuerdo esta semana para garantizar una prórroga del Bréxit hasta el 22 de mayo. ","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9c9"},"url":"https://www.libertaddigital.com/internacional/europa/2019-03-29/el-parlamento-britanico-rechaza-por-tercera-vez-el-acuerdo-del-brexit-1276635698/","title":"El Parlamento británico rechaza por tercera vez el acuerdo del Brexit","text":"La Cámara de los Comunes rechazó este viernes por tercera vez el tratado de salida del Reino Unido de la Unión Europea (UE) acordado con Bruselas, en el día en que el país tenía previsto haber materializado el \"divorcio\" del bloque europeo.Por 286 votos a favor y 344 en contra, la cámara baja rehusó dar luz verde al texto sobre los términos de la retirada, al final de una jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña a ese documento.Una vez cantados los votos, la primera ministra británica, Theresa May, dijo que este resultado tiene \"graves\" consecuencias y admitió que teme que la cámara haya llegado al \"límite del proceso\".Con este rechazo, el Gobierno no podrá prorrogar el \"brexit\" al 22 de mayo, como esperaba, y la nueva fecha para la desconexión ha quedado fijada en el 12 de abril, cuando el Reino Unido tendrá que presentar nuevas propuestas y solicitar una prórroga más prolongada o salir del bloque europeo sin acuerdo alguno.La jefa del Gobierno conservadora avisó de que, con este resultado, es \"casi seguro\" que el Reino Unido tendrá que tomar parte en las elecciones europeas del próximo mes de mayo.Antes de que finalizara el recuento, May admitió que el no poder materializar este viernes el \"brexit\", la fecha original, supone para ella una \"pena profundamente personal\".Los Comunes votaron el tratado que fija los términos de la salida británica pero no la declaración política que la acompaña y que establece, en términos generales, los objetivos de la futura relación entre Londres y Bruselas después del \"brexit\".El líder de la oposición laborista británica, Jeremy Corbyn, criticó la convocatoria de esta votación al afirmar que se trata de un \"insulto a la democracia\". \"El país está sumido en el caos y la responsabilidad por este caos reside en el Gobierno y únicamente en el Gobierno\", agregó.El acuerdo del \"divorcio\" que se votó este viernes hace referencia a un periodo de transición desde el momento del \"brexit\" hasta finales de 2020, establece los derechos de los ciudadanos británicos y comunitarios y la factura que el país deberá pagar por su salida -de unos 45.000 millones de euros-.También recoge la controvertida salvaguarda irlandesa, diseñada para evitar levantar una frontera entre las dos Irlandas. Está previsto que los diputados tengan el lunes una jornada de \"votos indicativos\" en la cámara baja para conocer las posibles opciones sobre el \"brexit\" que cuenten con consenso.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9ca"},"url":"https://okdiario.com/internacional/parlamento-echa-abajo-tercera-vez-plan-may-brexit-3914517","title":"El Parlamento echa abajo por tercera vez el acuerdo de May sobre el Brexit","text":"El texto ha sido rechazado por 344 votos, mientras que 286 diputados han votado a favor. Esta es la tercera vez que los parlamentarios rechazan el acuerdo de May, si bien en cada una de las votaciones ha conseguido el respaldo de más diputados.La votación de este viernes era el último intento del Gobierno británico de cumplir con las exigencias de sus socios de la UE de aprobar el acuerdo esta semana para garantizar una prórroga del Brexit hasta el 22 de mayo.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9cb"},"url":"https://www.periodistadigital.com/economia/instituciones/2019/03/29/el-parlamento-britanico-tumba-el-acuerdo-del-brexit-y-deja-grogui-a-theresa-may.shtml","title":"El Parlamento británico tumba el acuerdo del Brexit y deja 'grogui' a Theresa May","text":"Ha quedado Theresa May para el arrastre (Gigantesca manifestación en Londres en pro de un segundo referéndum sobre el Brexit).De nada sirvió su sacrificio, de nada sirvieron sus promesas de dar más voz a los diputados.Ni sus alegatos a \"honrar el mandato del referéndum\" ni su petición \"con todo el corazón\" para que aprobaran su plan.El acuerdo de Theresa May para el Brexit fue rechazado de nuevo, por 286 a 344 votos. La primera ministra queda noqueada por completo y el futuro del país y la UE, en el aire, con un aroma a elecciones inminentes.Con este resultado, expira el límite que la UE impuso a May en el Consejo Europeo de la semana pasada para garantizar una salida ordenada el 22 de mayo.Ahora, la nueva fecha límite para la salida sin acuerdo es del 12 de abril, y una nueva extensión requerirá que el Reino Unido participe en las elecciones europeas, algo que May ya advirtió que no estaba dispuesta a soportar. En respuesta, el presidente del Consejo Europeo, Donald Tusk, anunció la convocatoria de una cumbre extraordinaria para el 10 de abril.La primera ministra mostró su \"decepción\" por no haber aceptado el Brexit y prometió que seguiría \"impulsando su plan para una salida ordenado\". El líder de la oposición, Jeremy Corbyn, repetió su llamada a unas elecciones generales para \"buscar una salida a este problema\". El líder de los nacionalistas escoceses, Ian Blackford, pidió \"revocar el artículo 50 -el mecanismo del Brexit- para pulsar el botón de freno y celebrar unas elecciones\".En prinicipio, el lunes los diputados seguirán votando para encontrar alguna opción alternativa, de entre las que rechazaron el miércoles, para presentar a la UE en el Consejo extraordinario. Con toda seguridad, como recalcó la primera ministra, para conseguir una nueva extensión larga el Reino Unido tendrá que participar en las elecciones europeas, otra decisión que se prevé dura.La sesión de este 29 de marzo de 2019 empezó mal desde su convocatoria en la misma tarde del jueves. El Gobierno utilizó una triquiñuela legal para poder celebrar la votación pese a que el presidente del Parlamento, John Bercow, lo había prohibido: en vez de votar el acuerdo al completo, solo se votaría la parte de salida, la única requerida por la UE para confirmar el 22 de mayo como fecha definitiva del Brexit.La oposición denunció que estaba votando \"un Brexit a ciegas\", especialmente ya que May había prometido que dimitiría tras su ratificación. Después de ella, un 'brexiter' radical en Downing Street podría romper todo tipo de promesas e ir a por la salida más dura posible.May hizo todo lo posible para conseguir el apoyo de diputados laboristas de circunscripciones donde el Brexit había ganado en el referéndum, incluso prometiendo cambios legales para asegurar que el Parlamento tuviera la última palabra en la negociación de una relación futura.Pero las advertencias de algunos 'brexiteros', que advirtieron que aprobarían el acuerdo pero boicotearían su raificación para conseguir una salida sin acuerdo, espantaron a la gran mayoría de los laboristas que planteaban rebelarse. Finalmente, solo 5 apoyaron al Gobierno.Pero la clave fue, de nuevo, los 34 diputados 'tories' que votaron en contra del Gobierno al que apoyan. Entre los 25 'brexiteros' radicales que quieren una salida sin acuerdo y se niegan a aceptar nada que no sea su plan ideal, y los pocos pro-europeos que insisten en un segundo referéndum, el Partido Conservador sigue igual de roto que antes.\"Creo que hemos llegado a los límites del proceso con esta Cámara\", remarcó May.La pregunta que todo el mundo se hace ahora es cuándo serán las elecciones para poner en marcha otra nueva.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9cc"},"url":"https://www.abc.es/internacional/abci-parlamento-britanico-rechaza-tercera-acuerdo-para-brexit-theresa-201903291545_noticia.html","title":"El Brexit de Theresa May, rechazado por tercera vez en el Parlamento británico","text":"El Parlamento británico ha     rechazado por tercera vez el acuerdo del Brexit de Theresa May por 58 votos de diferencia: 286 votos a favor y 344 en contra. No hubo sorpresa de última hora y los diputados volvieron a darle la espalda al pacto conseguido por la primera ministra.May, que ha vuelto a echar la culpa a los diputados de esta situación, ha afirmado que va a seguir luchando por lograr un «Brexit ordenado», y ha recordado que Reino Unido se ve ahora forzado a abandonar la UE el próximo 12 de abril. Todo parece abocado ahora a pedir una prórroga más larga a Bruselas en la que Reino Unido tendría que concurrir a las elecciones europeas del próximo mes de mayo.GOVERNMENT DEFEAT: The House of Commons has voted not to approve the Government's #WithdrawalAgreement with the EU.344 MPs voted against the Government motion, with 286 in favour - a majority of 58. pic.twitter.com/jaeunVghPaA partir del lunes se seguirán debatiendo en el Parlamento propuestas alternativas para evitar esa salida abrupta y las condiciones de la extensión que el país debe solicitar ahora.La primera ministra ha lamentado la decisión del Parlamento. Sus implicaciones son «graves», ha asegurado. Según ha recordado, por defecto ahora el Reino Unido está obligado a abandonar la UE el próximo 12 de abril. Theresa May subrayó la contradicción que se da ahora: «No da tiempo a acordar, legislar y ratificar un acuerdo, a pesar de qu el Cámara ha dejado claro que no permitirá una salida sin acuerdo».La primera ministra había dicho antes de la votación que «era la última oportunidad para garantizar el Brexit» y esperaba obtener el apoyo total de sus compañeros de partido tras haber ofrecido su dimisión y recabar el voto de algún laborista rebelde con el que aprobar su acuerdo porque el DUP su socio de Gobierno votó en contra de nuevo. Pero no lo consiguió. Otra derrota a pesar de prometer May que cedería ante el Parlamento, con quien consensuaría todo, a la hora de negociar la futura relación comercial con Bruselas. Dividir el pacto era un riesgo porque puede que ya no haya más opciones por culpa del presidente de la Cámara de los Comunes, John Bercow, pero no era mala jugada según los expertos. El problema ha sido que el DUP, decisivo, no se movió en su postura.A lo largo del día habían cambiado de opinión varios euroescépticos conservadores importantes como Boris Johnson o el exministro para el Brexit Dominic Raab, pero no fueron suficientes para arrastrar a todos los «tories» que tenían que hacer lo mismo. Sus señorías debatieron, otra vez, durante horas sobre el acuerdo de retirada, el que se votaba esta vez, que es el documento que confirma la salida ordenada de Reino Unido de la UE, pero no la declaración política, esa futura relación comercial entre ambas partes que deberá ser refrendada otro día si hoy finalmente la cámara da el visto bueno. Ahora que ha sido rechazado la fecha para salir de la UE es la del 12 de abril y todo parece abocado a dos opciones: o salir sin acuerdo ese día o solicitar a Bruselas una prórroga más larga y por tanto participar en las elecciones europeas.Exactamente, hoy Reino Unido «ya debería estar fuera de la UE» y, como aseguraba el fiscal general del Estado, Geoffrey Cox, «aún siguen en ella». El hastío por el brexit ha crecido exponencialmente en los últimos meses y la ciudadanía culpa a los políticos del bloqueo del país. El principal problema es que, como se ha demostrado esta semana en el Parlamento con esas votaciones indicativas, no hay una opción clara para el futuro. Cientos de miles de personas seecharon a las calles en busca de un segundo referéndum el pasado sábado, pero las encuestas siguen estando muy parejas sobre si los británicos votarían seguir saliendo o dar marcha atrás.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9cd"},"url":"https://www.20minutos.es/noticia/3601408/0/brexit-resultado-tercera-votacion-parlamento-plan-may/","title":"El Parlamento entierra el plan de May, que tiene solo 14 días para decidirse: ¿prórroga larga o 'brexit' sin acuerdo?","text":"El Parlamento británico ha rechazado por tercera vez el plan de Theresa May para el brexit por 344 votos en contra y 286 a favor, solo 58 votos de diferencia. La nueva fecha que se pone sobre la mesa ahora es el 12 de abril: antes de ese día, el Ejecutivo tiene que decirle a la UE qué quiere hacer.Hay dos posibilidades principales. La primera, que Reino Unido pida una prórroga larga -de al menos un año- a los Veintisiete, una decisión que tendría que justificar mucho y que quedaría, en todo caso, en manos de los líderes europeos; además, implicaría la participación de los británicos en las elecciones europeas del 26 de mayo. La segunda, que el Gobierno de May decida irse de la UE sin acuerdo el 12 de abril, una opción que no convence a casi nadie.Pero hay más, ya que no se pueden descartar todavía una revocación del Artículo 50 -que no haya brexit-; otro referéndum -una de las opciones con más aceptación en el Parlamento-; que May decida, a pesar de todo, dimitir y dejar el tema en manos de otro; que el Parlamento tome el control y se incline por una salida suave que podrían apoyar los laboristas -la otra alternativa con más aceptación-; que la UE mantenga la fecha del 22 de mayo, etc.El próximo lunes, sin perder tiempo, los diputados votarán otra vez. Decidirán sobre propuestas alternativas al brexit, similares a las ocho que se votaron hace unos días -y que se rechazaron-, \"indicativas\" y sin vinculación legal alguna. Se trata de que comprueben, una vez tumbado el plan, qué vía generaría ahora más consenso con el fin de dar pistas al Gobierno sobre cómo proceder.Este viernes, 234 laboristas han rechazado el acuerdo (5 han votado a favor), así como los 10 del Partido Unionista Democrático (DUP) de Irlanda del Norte y también 34 tories a los que May no ha logrado convencer ni siquiera con su dimisión virtual. Theresa May ha dicho después de su derrota que este resultado tiene \"graves\" consecuencias y ha admitido que teme que la Cámara haya llegado al \"límite del proceso\".Inmediatamente después de la votación, el presidente del Consejo Europeo, Donald Tusk, ha convocado una reunión de los Veintisiete para el 10 de abril. Antes de esa fecha, ha indicado la UE, Reino Unido debería indicarles qué camino va a tomar.La primera ministra había conseguido para este viernes, apurando los plazos, una tercera votación de su plan, pero con truco: para sortear la negativa del presidente de la Cámara, John Bercow, a que se sometiese a votación el mismo texto que había sido rechazado dos veces ya -15 de enero y 12 de marzo-, decidió presentar solo el acuerdo de divorcio y no la declaración política que habla de la relación futura de Londres y la UE.Bruselas no puso objeciones a esto, llegados a este punto de la negociación; fueron los Veintisiete, de hecho, los que marcaron los tiempos a May si quería retrasar la salida más allá de este 29 de marzo, fecha tope original. Y ni a la UE ni al Reino Unido les interesaba -ni les interesa- un 'brexit' a las bravas. Por eso, le ofrecieron una prórroga hasta el 22 de mayo si lograba los apoyos y un periodo mucho más corto, hasta el 12 de abril, si no lo hacía.Hasta el último momento, May ha intentado ganarse a los conservadores, laboristas y unionistas reticentes a darle la razón. A su partido, además, le ofreció su propia cabeza, una dimisión que tentaría a posibles sucesores como el exministro Boris Johnson, que finalmente decidió pasarse al otro lado. No solo él: de los 75 diputados tories que votaron en contra del acuerdo de may el 12 de marzo, la primera ministra ha hecho cambiar de opinión a unos 40.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9ce"},"url":"https://www.diariovasco.com/internacional/tercer-rechazo-acuerdo-20190329155749-ntrc.html","title":"El Parlamento británico rechaza de nuevo el Acuerdo de Salida","text":"El Parlamento británico ha rechazado por tercera vez, 286 votos contra 344, el Acuerdo de Salida pactado con el Consejo Europeo, y Reino Unido se marchará de la UE el 12 de abril si en los próximos días el Gobierno de Theresa May no adopta una alternativa que permita al resto de países de la Unión aceptar por unanimidad una prórroga.La Cámara de los Comunes se reunirá el lunes para elegir la opción que genera más consenso en los escaños. Si es asumida por el Gobierno y puede negociarse antes del 22 de mayo, es posible que el Consejo apruebe una prórroga hasta esa fecha. Londres tendría que ofrecer un replanteamiento más profundo del 'brexit' para evitar la salida abrupta y obtener una extensión más larga del plazo, de quizás un año. La primera ministra, Theresa May, que había prometido su dimisión en caso de que el Acuerdo fuese aprobado, ha expresado un «profundo lamento» tras la votación, que tiene «implicaciones graves». Ha recordado que la Comisión solo contempló el pasado viernes una prórroga larga si el Acuerdo era rechazado, que obligaría a Reino Unido a participar en las elecciones europeas de mayo. En sus breves palabras tras el anuncio del resultado de la votación, May ha insinuado la posibilidad de elecciones: «Temo que estamos llegando a los límites de este proceso en esta Cámara». Ha concluido afirmando que su Gobierno «seguirá insistiendo en un 'brexit' ordenado». El líder de la oposición laborista, Jeremy Corbyn, ha exigido la convocatoria de elecciones.La líder conservadora ha perseverado en sus críticas al Parlamento, al que reprochó que ha rechazado el Acuerdo y la marcha sin acuerdo y «todas las variaciones del acuerdo que están sobre la mesa». Es una afirmación que disputan los impulsores de 'votaciones indicativas« sobre alternativas, cuya segunda fase se celebrará el lunes.En las primeras votaciones, el miércoles, ninguna de las ocho opciones consideradas efectivamente obtuvo mayoría. El Ejecutivo se abstuvo y dio libertad de voto a los diputados conservadores, pero el anuncio de la dimisión de May mientras se debatían llevó a destacados 'brexiters' a declarar que votarían esta vez por el Acuerdo, afectando a la atmósfera de la Cámara en el momento de los votos.Según el diario 'The Sun', cargos ministeriales de desplegaron además en el Parlamento para convencer a sus correligionarios de que votasen en contra de todas las opciones. La convocatoria de un segundo referéndum o la permanencia en la unión aduanera obtuvieron mejores resultados que los obtenidos por el Acuerdo del Gobierno en sus tres votaciones.La propuesta conocida como Mercado Común 2.0, que el negociador comunitario, Michel Barnier, ha descrito com Noruega +, con el signo de adición refiriéndose a la cooperación en seguridad y defensa, obtuvo el mayor número de apoyos entre diputados conservadores y el mayor también de abstenciones, 167. Es la única opción entre las barajadas que evitaría una frontera en Irlanda. Sus promotores principales son Nick Boles, un diputado conservador que ha perdido el apoyo de la agrupación conservadora en su circunscripción, Grantham, lugar de nacimiento de Margaret Thatcher, y Stephen Kinnock, laborista crecido en Bruselas, hijo de políticos laboristas- su padre, Neil fue líder del partido- y casado con la exprimera ministra danesa, Helle Thorning-Schmidt.No tiran la toalla, porque el Gobierno ha presentado este viernes a votación el Acuerdo de Salida, sin la Declaración Política anexa- que define las líneas maestras de la futura relación- también acordada con el Consejo Europeo el pasado noviembre. Sorteaba así la exigencia del presidente de los Comunes para que hubiese 'cambios sustanciales' con respecto a lo votado anteriormente. La salida de la UE con acuerdo requiere que Reino Unido ratifique los dos documentos. Si la Cámara de los Comunes aprobase el lunes una de las opciones, como la propuesta por Boles, Kinnock y otros, una negociación con Bruselas para modificar la Declaración Política sería breve. Pero la resolución del 'brexit', en esta versión suave, depende una vez más de la división del Partido Conservador y ahora de una batalla por su liderazgo. Dominic Raab, exministro para la Salida de la UE, se propone como futuro líder conservador. Tras renunciar a su puesto en el Gabinete por la firma del Acuerdo y tras votar dos veces en contra, ha explicado que este viernes votaría por el Acuerdo, pero advirtiendo que su conversión no se extendía a los siguientes pasos del proceso.Los promotores de consenso parlamentario han detectado que 'brexiters' como Raab han apoyado el Acuerdo para evitar el salto a la prórroga larga el 12 de abril y obtener el plazo fijo hasta el 22 de mayo, para enmarcar una renegociación con la UE sobre la Declaración Política resucitando la marcha sin acuerdo. Ese sector 'tory', sin mayoría en el Parlamento, quiere controlar el partido.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9cf"},"url":"https://www.farodevigo.es/mundo/2019/03/29/parlamento-britanico-vuelve-rechazar-tercera/2078028.html","title":"El Parlamento británico vuelve a rechazar el acuerdo del Brexit y alienta la incertidumbre","text":"incertidumbre¿Qué pasará ahora con el Brexit ante el bloqueo en Londres?La Cámara de los Comunes rechazó este viernes por tercera vez el tratado de salida del Reino Unido de la Unión Europea (UE) acordado con Bruselas, en el día en que el país tenía previsto haber materializado el 'divorcio' del bloque europeo.Por 286 votos a favor y 344 en contra, la cámara baja rehusó dar luz verde al texto sobre los términos de la retirada, al final de una jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña a ese documento.Una vez cantados los votos, la primera ministra británica, Theresa May, dijo que este resultado tiene \"graves\" consecuencias y admitió que teme que la cámara haya llegado al \"límite del proceso\".Con este rechazo, el Gobierno no podrá prorrogar el Brexit al 22 de mayo, como esperaba, y la nueva fecha para la desconexión ha quedado fijada en el 12 de abril, cuando el Reino Unido tendrá que presentar nuevas propuestas y solicitar una prórroga más prolongada o salir del bloque europeo sin acuerdo alguno.La jefa del Gobierno conservadora avisó de que, con este resultado, es \"casi seguro\" que el Reino Unido tendrá que tomar parte en las elecciones europeas del próximo mes de mayo.Antes de que finalizara el recuento, May admitió que el no poder materializar este viernes el Brexit, la fecha original, supone para ella una \"pena profundamente personal\".Los Comunes votaron el tratado que fija los términos de la salida británica pero no la declaración política que la acompaña y que establece, en términos generales, los objetivos de la futura relación entre Londres y Bruselas después del \"brexit\".El líder de la oposición laborista británica, Jeremy Corbyn, criticó la convocatoria de esta votación al afirmar que se trata de un \"insulto a la democracia\".\"El país está sumido en el caos y la responsabilidad por este caos reside en el Gobierno y únicamente en el Gobierno\", agregó.El acuerdo del 'divorcio' que se votó etse viernes hace referencia a un periodo de transición desde el momento del Brexit hasta finales de 2020, establece los derechos de los ciudadanos británicos y comunitarios y la factura que el país deberá pagar por su salida -de unos 45.000 millones de euros-.También recoge la controvertida salvaguarda irlandesa, diseñada para evitar levantar una frontera entre las dos Irlandas.Está previsto que los diputados tengan el lunes una jornada de \"votos indicativos\" en la cámara baja para conocer las posibles opciones sobre el \"brexit\" que cuenten con consenso","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9d0"},"url":"https://www.heraldo.es/noticias/internacional/2019/03/29/el-parlamento-britanico-rechaza-el-brexit-de-may-por-tercera-vez-1306321.html","title":"El Parlamento británico rechaza el 'brexit' de May por tercera vez","text":"La Cámara de los Comunes ha rechazado este viernes por tercera vez el tratado de salida del Reino Unido de la Unión Europea (UE) acordado con Bruselas, en el día en que el país tenía previsto haber materializado el 'divorcio' del bloque europeo.Por 286 votos a favor y 344 en contra, la cámara baja rehusó dar luz verde al texto sobre los términos de la retirada, al final de una jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña a ese documento.Una vez cantados los votos, la primera ministra británica, Theresa May, dijo que este resultado tiene \"graves\" consecuencias y admitió que teme que la cámara haya llegado al \"límite del proceso\".Con este rechazo, el Gobierno no podrá prorrogar el 'brexit' al 22 de mayo, como esperaba, y la nueva fecha para la desconexión ha quedado fijada en el 12 de abril, cuando el Reino Unido tendrá que presentar nuevas propuestas y solicitar una prórroga más prolongada o salir del bloque europeo sin acuerdo alguno.La jefa del Gobierno conservadora avisó de que, con este resultado, es \"casi seguro\" que el Reino Unido tendrá que tomar parte en las elecciones europeas del próximo mes de mayo.Antes de que finalizara el recuento, May admitió que el no poder materializar el 'brexit', la fecha original, supone para ella una \"pena profundamente personal\".Los Comunes votaron el tratado que fija los términos de la salida británica pero no la declaración política que la acompaña y que establece, en términos generales, los objetivos de la futura relación entre Londres y Bruselas después del 'brexit'.El líder de la oposición laborista británica, Jeremy Corbyn, criticó la convocatoria de esta votación al afirmar que se trata de un \"insulto a la democracia\".\"El país está sumido en el caos y la responsabilidad por este caos reside en el Gobierno y únicamente en el Gobierno\", agregó.El acuerdo del 'divorcio' que se votó este viernes hace referencia a un periodo de transición desde el momento del 'brexit' hasta finales de 2020, establece los derechos de los ciudadanos británicos y comunitarios y la factura que el país deberá pagar por su salida -de unos 45.000 millones de euros-.También recoge la controvertida salvaguarda irlandesa, diseñada para evitar levantar una frontera entre las dos Irlandas.Está previsto que los diputados tengan el lunes una jornada de \"votos indicativos\" en la cámara baja para conocer las posibles opciones sobre el 'brexit' que cuenten con consenso. ","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9d1"},"url":"https://www.diariosur.es/internacional/union-europea/tres-dias-desbloquear-brexit-20190328120048-ntrc.html","title":"El Parlamento británico trata de nuevo este viernes de desbloquear el 'brexit'","text":"La Cámara de los Comunes se reunirá este viernes en una sesión extraordinaria para votar por tercera vez el Acuerdo de Salida con la UE, que el Gobierno británico acordó con el Consejo Europeo el pasado noviembre. En las dos ocasiones precedentes, el 15 de enero y el 12 de marzo, fue rechazado por 230 y 149 votos respectivamente. La primera ministra, Theresa May, ha prometido dimitir si es aprobado.El Gobierno debía convocar una votación que tuviera cambios sustanciales con respecto a lo votado la segunda vez, porque el presidente de los Comunes, John Bercow, había advertido que no aceptaría una repetición de votaciones sobre un asunto idéntico, siguiendo la tradición del Parlamento. Bercow ha aceptado la variación introducida por el Gobierno.El acuerdo de noviembre se compone de un Acuerdo de Salida y una Declaración Política. El Acuerdo es un texto largo de unas seiscientas páginas, en el que se confirman el entendimiento sobre los derechos de los residentes tras la salida británica de la UE, el balance que ha de pagar Reino Unido por contribuciones pendientes y, en su más larga extensión, el armazón legal para evitar que en Irlanda se recree una frontera intensa al marcharse de la UE la provincia británica del norte.La Declaración Política es un texto mucho más breve, que en unas cuantas páginas describe las aspiraciones de ambas partes para negociar tras la salida británica una relación basada en relaciones comerciales fluidas, en la colaboración en diversos programas de investigación, y para establecer también un marco estrecho de cooperación en materias de seguridad y de defensa.May ha decidido someter a votación solo el Acuerdo de Salida. El texto publicado tras la reunión del Consejo Europeo, hace una semana, tampoco menciona a la Declaración cuando define el calendario del 'brexit' en función de que se apruebe o se rechace el Acuerdo esta semana. Es un 'cambio sustancial' aceptado por el presidente del Parlamento.Es improbable que la sesión extraordinaria de la Cámara de los Comunes- vacía normalmente en viernes, porque los diputados viajan a sus circunscripciones para atender a sus electores- concluya con una aprobación del Acuerdo. Los diputados unionistas de Irlanda del Norte han manifestado que votarán en contra, por su oposición tajante a la salvaguarda irlandesa. Y 'brexiters' conservadores y diputados más moderados también han afirmado su intención de votar en contra.May anunció el jueves su intención de dimitir si el Acuerdo se aprueba y su destino parece depender de diputados laboristas que representan a circunscripciones que votaron por la marcha de la UE en el referéndum de 2016 y están comprometidos con cumplir con la voluntad de sus votantes. Una indicación de su número es que 28 votaron contra la convocatoria de un segundo referéndum en votaciones indicativas de las opiniones en la Cámara, el jueves. Si el Acuerdo es rechazado y el proceso de votaciones indicativas concluye el lunes con alternativas al Acuerdo de Salida que el Gobierno no puede aceptar, una manera no deseada pero inevitable de salir del bloqueo, de reemplazar inmediatamente a May y de evitar que el mero avance de las horas conduzca a una marcha sin acuerdo el 12 de abril sería la convocatoria de elecciones.El voto de mañana ofrece a los conservadores una oportunidad de avanzar hacia los comicios. La posición laborista sobre el Acuerdo de Salida es rebuscada. No tienen reparos a la salvaguardia irlandesa, a los derechos de residentes o a los pagos convencidos. Se quejan de que es un 'brexit' ciego, porque no se sabe la relación económica futura. Pero eso no es el Acuerdo, es la Declaración. Dejando fuera la Declaración y desvelando el oportunismo laborista, los conservadores partirían de campaña como el partido del 'brexit', para contentar a los suyos e invadir tierras laboristas.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9d2"},"url":"https://www.elnortedecastilla.es/internacional/tercer-rechazo-acuerdo-20190329155749-ntrc.html","title":"El Parlamento británico rechaza de nuevo el Acuerdo de Salida","text":"El Parlamento británico ha rechazado por tercera vez, 286 votos contra 344, el Acuerdo de Salida pactado con el Consejo Europeo, y Reino Unido se marchará de la UE el 12 de abril si en los próximos días el Gobierno de Theresa May no adopta una alternativa que permita al resto de países de la Unión aceptar por unanimidad una prórroga.La Cámara de los Comunes se reunirá el lunes para elegir la opción que genera más consenso en los escaños. Si es asumida por el Gobierno y puede negociarse antes del 22 de mayo, es posible que el Consejo apruebe una prórroga hasta esa fecha. Londres tendría que ofrecer un replanteamiento más profundo del 'brexit' para evitar la salida abrupta y obtener una extensión más larga del plazo, de quizás un año. La primera ministra, Theresa May, que había prometido su dimisión en caso de que el Acuerdo fuese aprobado, ha expresado un «profundo lamento» tras la votación, que tiene «implicaciones graves». Ha recordado que la Comisión solo contempló el pasado viernes una prórroga larga si el Acuerdo era rechazado, que obligaría a Reino Unido a participar en las elecciones europeas de mayo. En sus breves palabras tras el anuncio del resultado de la votación, May ha insinuado la posibilidad de elecciones: «Temo que estamos llegando a los límites de este proceso en esta Cámara». Ha concluido afirmando que su Gobierno «seguirá insistiendo en un 'brexit' ordenado». El líder de la oposición laborista, Jeremy Corbyn, ha exigido la convocatoria de elecciones.La líder conservadora ha perseverado en sus críticas al Parlamento, al que reprochó que ha rechazado el Acuerdo y la marcha sin acuerdo y «todas las variaciones del acuerdo que están sobre la mesa». Es una afirmación que disputan los impulsores de 'votaciones indicativas« sobre alternativas, cuya segunda fase se celebrará el lunes.En las primeras votaciones, el miércoles, ninguna de las ocho opciones consideradas efectivamente obtuvo mayoría. El Ejecutivo se abstuvo y dio libertad de voto a los diputados conservadores, pero el anuncio de la dimisión de May mientras se debatían llevó a destacados 'brexiters' a declarar que votarían esta vez por el Acuerdo, afectando a la atmósfera de la Cámara en el momento de los votos.Según el diario 'The Sun', cargos ministeriales de desplegaron además en el Parlamento para convencer a sus correligionarios de que votasen en contra de todas las opciones. La convocatoria de un segundo referéndum o la permanencia en la unión aduanera obtuvieron mejores resultados que los obtenidos por el Acuerdo del Gobierno en sus tres votaciones.La propuesta conocida como Mercado Común 2.0, que el negociador comunitario, Michel Barnier, ha descrito com Noruega +, con el signo de adición refiriéndose a la cooperación en seguridad y defensa, obtuvo el mayor número de apoyos entre diputados conservadores y el mayor también de abstenciones, 167. Es la única opción entre las barajadas que evitaría una frontera en Irlanda. Sus promotores principales son Nick Boles, un diputado conservador que ha perdido el apoyo de la agrupación conservadora en su circunscripción, Grantham, lugar de nacimiento de Margaret Thatcher, y Stephen Kinnock, laborista crecido en Bruselas, hijo de políticos laboristas- su padre, Neil fue líder del partido- y casado con la exprimera ministra danesa, Helle Thorning-Schmidt.No tiran la toalla, porque el Gobierno ha presentado este viernes a votación el Acuerdo de Salida, sin la Declaración Política anexa- que define las líneas maestras de la futura relación- también acordada con el Consejo Europeo el pasado noviembre. Sorteaba así la exigencia del presidente de los Comunes para que hubiese 'cambios sustanciales' con respecto a lo votado anteriormente. La salida de la UE con acuerdo requiere que Reino Unido ratifique los dos documentos. Si la Cámara de los Comunes aprobase el lunes una de las opciones, como la propuesta por Boles, Kinnock y otros, una negociación con Bruselas para modificar la Declaración Política sería breve. Pero la resolución del 'brexit', en esta versión suave, depende una vez más de la división del Partido Conservador y ahora de una batalla por su liderazgo. Dominic Raab, exministro para la Salida de la UE, se propone como futuro líder conservador. Tras renunciar a su puesto en el Gabinete por la firma del Acuerdo y tras votar dos veces en contra, ha explicado que este viernes votaría por el Acuerdo, pero advirtiendo que su conversión no se extendía a los siguientes pasos del proceso.Los promotores de consenso parlamentario han detectado que 'brexiters' como Raab han apoyado el Acuerdo para evitar el salto a la prórroga larga el 12 de abril y obtener el plazo fijo hasta el 22 de mayo, para enmarcar una renegociación con la UE sobre la Declaración Política resucitando la marcha sin acuerdo. Ese sector 'tory', sin mayoría en el Parlamento, quiere controlar el partido.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5c9ea89f20a64d1dfd53e9d3"},"url":"https://www.lavozdegalicia.es/noticia/internacional/2019/03/29/comunes-votan-tercera-vez-acuerdo-brexit/00031553869973266617143.htm","title":"El tercer no del Parlamento al pacto de May acerca a Londres hacia una prórroga larga","text":"A la tercera no fue la vencida para Theresa May. A la primera ministra le sirvió de poco que los diputados euroescépticos Jacob Rees-Mogg y Boris Johnson se decidiesen a votar a favor de su acuerdo del brexit y sufrió una nueva derrota por 58 votos: 286 a favor y 344 en contra.May advirtió que la de este viernes era «la última oportunidad para garantizar» el brexit, que permitía una salida ordenada el 22 mayo y no tener que participar en las elecciones europeas que se celebrarán cuatro días después. En total, 34 diputados conservadores votaron en contra de su propuesta, desde euroescépticos que no se dejaron convencer en el último momento a acérrimos proeuropeos.Un gran número de tories de alto perfil favorables al brexit, como Dominic Raab y Iain Duncan Smith, sí respaldaron el acuerdo en esta ocasión, pero no fue suficiente para evitar otra derrota de May, que ofreció su cargo a cambio del apoyo al acuerdo.Tras conocerse el resultado de la votación, la primera ministra se mostró decepcionada y dijo temer que se esté llegando «al límite de este proceso en esta Cámara». Pese al revés, Downing Street señaló que May continuará buscando apoyo a su acuerdo en la Cámara de los Comunes.Ahora, todo apunta a que Londres pedirá una prórroga larga para evitar un divorcio caótico el 12 de abril. Por el momento, la líder conservadora está obligada a presentar a Bruselas un plan B si quiere que sea así. Eso deja un plazo de solo 13 días sobre la mesa y May recordó a los diputados que «no hay tiempo suficiente para acordar, legislar y ratificar un acuerdo».La UE dejó claro que cualquier nueva extensión debería tener un propósito claro y deberá ser acordada por unanimidad por los jefes de los otros 27 Estados miembros. Para ello, el lunes los diputados británicos volverán a votar de forma vinculante sobre un segundo referendo y la permanencia en la unión aduanera.Todos en el Reino Unido tendrán la mirada puesta en lo que decidan. Así lo admitió el director general de la Confederación de la Industria Británica, preocupado por la reputación del país y el futuro del empleo: «Solo los diputados pueden terminar esta pesadilla para las empresas».Para Jeremy Corbyn está claro que los Comunes pidieron un cambio y que el acuerdo debe modificarse, por lo que hizo un llamamiento a buscar una alternativa. De no estar por la labor, el laborista insiste en que May debe irse y convocar elecciones.La ‘premier’ tiene 13 días para presentar el plan B que la UE exige para otorgar el aplazamiento La opinión la comparte Steve Baker, vicepresidente del poderoso Grupo de Investigación Europeo, que agrupa a los conservadores probrexit, quien se apresuró a comentar que la de este viernes debía ser la derrota final para el acuerdo de May: «Está terminado. Y debemos seguir adelante. No se aprobó y no se aprobará».Mientras, partidarios de la salida se reunieron a las puertas del Parlamento para protestar contra el retraso del brexit, que, según el calendario original, debería haberse hecho efectivo precisamente este viernes.","date":{"$date":"2019-03-29T23:22:07.593Z"},"words":"brexit,rechaza,tercera,parlamento"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada2"},"url":"https://www.elnacional.cat/es/politica/cas-villarejo-citado-declarar-presidente-grupo-zeta-antonio-asensio-espionaje-pablo-iglesias_370483_102.html","title":"Caso Villarejo: citado a declarar el presidente de Zeta por el espionaje a Iglesias","text":"El juez de la Audiencia Nacional que investiga el caso Villarejo, Manuel García Castejón, ha citado a declarar mañana martes como testigo al presidente del Grupo Zeta, Antonio Asensio, en la pieza separada que ha abierto por el espionaje al líder de Podemos, Pablo Iglesias.Asensio, según ha avanzado el digital El Independiente, ha sido citado después de que Pablo Iglesias declarara ante el juez que Antonio Asensio le entregó un pendrive con la información que había en la tarjeta SIM del teléfono móvil que habían robado a la exasesora del líder de Podemos Dina Bousselham.Pablo Iglesias ha denunciado que fue objeto de una operación de espionaje llevada a cabo por la llamada brigada política del Cuerpo Nacional de Policía, dirigida por el excomisario José Manuel Villarejo, en la prisión desde noviembre del 2018.Iglesias declaró ante el juez que el presidente de Zeta le explicó que le habían hecho llegar toda aquella documentación, pero que no pensaba publicarla.La tarjeta SIM contenía la información del teléfono móvil de Dina Bousslham, asesora de Pablo Iglesias cuando era diputado en el Parlamento Europeo. Había fotografías comprometidas para varias personas, así como chats privados del líder de Podemos.La asesora de Iglesias denunció el robo de su teléfono móvil en el 2016. Tiempo después el material fue encontrado en uno de los registros que la policía española hizo en una vivienda propiedad del excomisario Villarejo.El expolicía, en su declaración ante el juez la semana pasada, afirmó que la información le llegó de manos de un periodista ligado al Grupo Zeta. Según dijo, el pendrive llegó a la dirección de Interviú, que consideró que el contenido no era publicable.","date":{"$date":"2019-04-01T17:31:16.472Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada3"},"url":"https://www.elmundo.es/espana/2019/04/01/5ca1f9aafc6c83ff088b4641.html","title":"Citado el presidente del grupo Zeta por el robo del móvil a la asesora de Podemos","text":"El juez del caso Villarejo, Manuel García Castellón, ha citado mañana como testigo al presidente del Grupo Zeta, Antonio Asensio, en relación con el robo del móvil a una asesora de Podemos y cuyos datos acabaron en poder del ex comisario, que admitió que elaboró un informe y dio traslado a sus superiores.La citación de Asensio se produce después de que la pasada semana declarara como perjudicado el líder de Podemos, Pablo Iglesias, que señaló que el presidente del Grupo Zeta le entregó la tarjeta de móvil que le fue sustraída a la asesora del partido en 2016, han informado a Efe fuentes jurídicas.Por estos hechos, también ha declarado como investigado el propio Villarejo, que explicó que una copia con los datos del teléfono en un pendrive llegó a la redacción de la revista Interviú, que consideró que el contenido no era publicable y su entonces director, Alberto Pozas (aunque no citó su nombre), se lo hizo llegar al ex comisario.Con el contenido del pendrive, según su declaración, elaboró un informe que elevó a sus superiores en el que señalaba que no tenía \"interés policial\" y lo archivó, como hacía con todos sus trabajos.Villarejo se desvinculó también de la autoría del informe PISA (Pablo Iglesias Sociedad Anónima) sobre la presunta financiación iraní de Podemos, y que aparentaba haber sido elaborado por la UDEF, pero no llevaba firma ni sello, por lo que fue rechazado en todos los tribunales.Apuntó a que la ex vicepresidenta del Gobierno de Rajoy, Soraya Sáenz de Santamaría, conocía de la elaboración de ese informe con el que, según el ex comisario, se trataba de frenar el ascenso de Podemos en detrimento del PSOE.Durante el interrogatorio se le preguntó quién había sido el autor del informe y Villarejo dio el nombre de un policía.El informe PISA fue elaborado en 2016, poco después de las elecciones generales y de que unos meses antes a una colaboradora de Podemos, Dina Bousselham -asistente de Iglesias cuando era eurodiputado- le sustrajeran el móvil con datos que afectaban al partido.Un robo en el que, según la versión de Villarejo, él no tuvo nada que ver sino que se debió a un acto de venganza o despecho hacía esa trabajadora de Podemos.","date":{"$date":"2019-04-01T17:31:16.472Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada4"},"url":"https://elpais.com/politica/2019/04/01/actualidad/1554121681_302630.html","title":"El juez cita como testigo al presidente del Grupo Zeta por el espionaje a Pablo Iglesias","text":"El juez de la Audiencia Nacional Manuel García-Castellón, instructor del caso Villarejo, ha citado a declarar como testigo a Antonio Asensio, presidente del Grupo Zeta, dentro de la pieza separada en la que se investiga el espionaje de la policía patriótica a Podemos y su líder, Pablo Iglesias. La citación de Asensio se produce después de que Iglesias asegurase el pasado miércoles al magistrado que fue este empresario quien le entregó el dispositivo de memoria tras asegurarle que su grupo había descartado publicar su contenido. Finalmente, el periódico digital OK Diario hizo público parte de su contenido. En concreto, un cruce de mensajes entre miembros del partido en los que se hacía referencia a una conocida presentadora de televisión.La investigación sobre el espionaje a Podemos se inició después de que la policía localizase en los registros efectuados en noviembre de 2017 en los domicilios y oficinas del comisario José Manuel Villarejo un pendrive que contenía el volcado de todos los datos de un teléfono móvil robado en 2016 a Dina Bousselham, ayudante de Iglesias durante su etapa en el Parlamento Europeo. El dispositivo recogía tanto información política como personal. Villarejo fue interrogado el pasado jueves por este hecho y se desmarcó de la sustracción del teléfono. Siempre según su relato, el dispositivo de memoria con aquellos datos llegó a su poder porque se los había facilitado el periodista Alberto Pozas, director entonces de la revista Interviú, editada por el Grupo Zeta, y que en la actualidad trabaja en la Secretaría de Estado de Comunicación para el presidente Pedro Sánchez.En aquel interrogatorio, Villarejo admitió que entonces había en marcha \"una investigación policial\" sobre Podemos y su líder, y limitó su actuación en ella a \"vehiculizar\" hacia sus superiores los datos que obtuvo sobre la formación. Villarejo estaba entonces destinado en la Dirección Adjunta Operativa (DAO) de la Policía Nacional, que dirigía el comisario Eugenio Pino, número dos de la institución y señalado por la comisión de investigación del Congreso como presunto responsable de la llamada brigada patriótica que espió a los \"adversarios políticos\" del PP durante el primer Gobierno de Mariano Rajoy.Sin embargo, la investigación sobre el espionaje a Iglesias —y que ha dado lugar a la apertura de una nueva pieza separada en el sumario del caso Villarejo, la décima, que se mantiene secreta— no se centra únicamente en ese robo. Según destacan fuentes judiciales, el juez García-Castellón ha ordenado también recabar información sobre el origen y difusión del llamado informe Pisa (acrónimo de Pablo Iglesias SA), un documento policial anónimo sobre las finanzas de Podemos que salió a la luz en 2016.Su existencia se conoció al publicar el mismo diario digital una información que afirmaba que las arcas del partido se nutrían de fondos iraníes y venezolanos. Era la primera vez que se citaba el documento policial como informe Pisa. En los meses siguientes, otros medios publicaron diferentes datos recogidos en el mismo, aunque este carecía de sello de registro en los archivos policiales, del logotipo oficial de la Policía Nacional en sus hojas y de la identidad y firma de los agentes que supuestamente lo habían elaborado.","date":{"$date":"2019-04-01T17:31:16.472Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada5"},"url":"https://www.elconfidencial.com/espana/2019-04-01/villarejo-presidente-grupo-zeta-robo-pablo-iglesias_1915798/","title":"Citan a declarar al presidente del Grupo Zeta por el robo de datos a Pablo Iglesias","text":"El juez del caso Villarejo ha citado a declarar este martes como testigo al presidente del Grupo Zeta, Antonio Asensio, en el marco de la investigación sobre el supuesto espionaje a Pablo Iglesias, confirman a El Confidencial fuentes jurídicas. Iglesias ya se ha personado como perjudicado directo en la causa, que parte del robo de un teléfono móvil perteneciente a una persona de su gabinete con información sensible.El juez espera que la comparecencia de Asensio sirva para aclarar el supuesto robo del dispositivo, pues este llegó a manos del presidente del Grupo Zeta y, ante las implicaciones que podía tener publicarlo, optó por meterlo en un cajón. En la misma línea, el magistrado trata de averiguar ahora cómo la información acabó en posesión del comisario y quién se encargó de facilitársela desde la empresa periodística.La verdadera historia de cómo los datos de Pablo Iglesias en un móvil llegaron a VillarejoA. P. G.El líder morado se dice víctima de \"una trama criminal que vincula a policías corruptos, a medios de comunicación y a grandes empresarios\". Su origen es mucho más prosaicoComo adelantó este diario, los responsables del caso hallaron durante el registro de la vivienda del comisario jubilado, en noviembre de 2017, un soporte de memoria con información de un móvil de Dina Bousselham, actual dirigente de Podemos en la Comunidad de Madrid. Los archivos habrían sido extraídos del teléfono a lo largo de 2016, cuando Dina ejercía como asesora de Iglesias y mantenía con él una estrecha relación de trabajo.Movida probablemente por un ánimo de venganza, una persona muy cercana a la dirigente de Podemos le sustrajo la tarjeta de memoria de su móvil en 2016 —según ha podido saber este diario— y contactó con el Grupo Zeta para ofrecer el contenido que almacenaba en su interior. La memoria del aparato guardaba abundante documentación sobre el funcionamiento ordinario de Podemos, pero también conversaciones privadas con otros dirigentes del partido y fotografías comprometedoras de índole personal.El Grupo Zeta optó por no publicar esta información ante las implicaciones que podía conllevar, pero no pasó mucho tiempo escondida. Desde la redacción, alguien se puso en contacto con la esfera del comisario Villarejo, conocido ya entonces por su afán de tener acceso a todo tipo de información sensible. Le hizo llegar los archivos que permanecían hasta entonces olvidados en un cajón de la revista. A partir de ese momento, el comisario se adueñó de los datos y se encargó de difundirlos.","date":{"$date":"2019-04-01T17:31:16.472Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada6"},"url":"https://www.eldiario.es/politica/Villarejo-interrogara-Zeta-Pablo-Iglesias_0_884012365.html","title":"El juez del caso Villarejo interrogará al presidente de Zeta por la información que le llegó sobre Pablo Iglesias","text":"El juez de la Audiencia Nacional Manuel García Castellón ha citado en calidad de testigo al presidente del Grupo Zeta, Antonio Asensio, en relación a las informaciones sobre Pablo Iglesias. La Audiencia está investigando el robo del teléfono móvil que sufrió una asesora de Pablo Iglesias en 2016 y cuyo contenido apareció entre la documentación intervenida al comisario jubilado y en prisión provisional José Manuel Villarejo, según han informado a Europa Press en fuentes jurídicas.Los hechos se investigan en la décima pieza separada del 'caso Tándem' en la que tanto Iglesias como la asesora que sufrió el robo, Dina Bousselham, se han personado como acusación. La pasada semana, cuando ambos acudieron a la Audiencia Nacional para formalizar este trámite, el líder de Podemos declaró que Asensio le había entregado la tarjeta de memoria del teléfono sustraído a su asesora, tras explicarle que había llegado a una de las redacciones del Grupo Zeta y no iba a publicarse.Aquella tarjeta de memoria del teléfono móvil, que contenía imágenes e información privada tanto de Pablo Iglesias como relativa al partido, acabó en manos de Villarejo quien también ha declarado ya sobre este asunto en la Audiencia Nacional.Su abogado dijo después a la prensa que existía una investigación policial sobre el líder de Podemos y que el comisario se limitó a \"vehiculizar\" en ese contexto, la información de que disponía. Insinuó además que la entonces vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, era conocedora de que existía una investigación policial no judicializada sobre Iglesias.En cuanto al modo en que obtuvo esa información y qué hizo con ella, Villarejo afirmó durante el interrogatorio que el pendrive con el volcado del teléfono de la asesora le había llegado directamente del director de la revista Interviú (Grupo Zeta), Alberto Pozas, actual director de Información Nacional de Moncloa. El excomisario no concretó qué hizo después con ese telefóno, de acuerdo a las mismas fuentes consultadas.Se da la circunstancia de que parte del contenido de aquel teléfono móvil salió a la luz en julio de 2016 en el digital OkDiario, que publicó los pantallazos de un chat entre miembros de Podemos en el que Iglesias se refería despectivamente a la presentadora de televisión Mariló Montero, motivo por el que el líder de la formación viene denunciando en sus intervenciones públicas la existencia de \"una trama criminal que vincula a policías corruptos, medios de comunicación y empresarios\".","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada7"},"url":"https://www.elindependiente.com/politica/2019/04/01/juez-del-caso-villarejo-llama-declarar-al-presidente-zeta-espionaje-iglesias/","title":"El juez llama a declarar al presidente de Zeta Antonio Asensio por el espionaje a Pablo Iglesias","text":"El titular del Juzgado Central de Instrucción Número 6 de la Audiencia Nacional Manuel García Castellón ha citado a declarar este martes a las 10 horas al presidente del grupo Zeta, Antonio Asensio, en la pieza separada donde investiga el espionaje al líder de Podemos Pablo Iglesias presuntamente llevado a cabo por la ‘brigada política’ de la Policía.Según informan fuentes jurídicas a El Independiente, Asensio ha sido citado en calidad del testigo, es decir, con obligación de decir verdad, después de que Iglesias contara al instructor y los fiscales Anticorrupción que la tarjeta SIM del móvil robado a su ex asesora Dina Bousselham se la dio el citado empresario del mundo de la comunicación. Tal y como adelantó este medio, contó que el editor de Zeta se la entregó tras informarle de que esa documentación había llegado a sus manos pero que no la iba a publicar.En aquella tarjeta SIM se almacenaba el contenido del teléfono móvil de quien fuera su asesora en el Parlamento europeo. Había fotografías comprometedoras para determinadas personas y chats privados del secretario general de la formación morada.Los hechos se remontan al año 2016 cuando Bousselham denunció el hurto de su teléfono móvil. Un año y pico después un volcado del mismo fue hallado en las entradas y registros que la Unidad de Asuntos Internos de la Policía practicó en las viviendas que Villarejo tiene en la localidad madrileña de Boadilla del Monte.Un día después de que compareciera Pablo Iglesias en la Audiencia, declaró sobre este asunto el comisario José Manuel Villarejo. Lo hizo el pasado jueves y también explicó que la información de tipo íntimo que contenía ese teléfono de la asesora de Podemos le llegó de manos de un periodista ligado a ese grupo de comunicación. El agente preso puso de relieve que la copia con los datos de ese móvil llegó en un pendrive a la redacción de la revista Interviú, que también consideró que el contenido no era publicable y su entonces director, Alberto Pozas, se la hizo llegar. Pozas trabaja en la actualidad en la secretaria de Estado de Comunicación para el presidente Pedro Sánchez.Durante el interrogatorio, el comisario negó “haber participado en ninguna campaña” contra el líder de Podemos ni haber robado ningún móvil, documento o un lápiz de memoria con información de Iglesias. El agente sí admitió que analizó esa documentación proporcionada por Interviú pero dijo que llegó a la conclusión de que no había “interés policial” en las mismas llegando a informar en este sentido a sus superiores.Sin embargo, la tesis que manejan los investigadores de la operación Tándem es otra. Que Villarejo sustrajo presuntamente ese móvil -de forma directa o indirecta- y entregó esta información a la denominada ‘policía patriótica’ de la Policía para hacer una guerra sucia contra Podemos cuando la formación de Iglesias estaba en pleno auge electoral. El comisario se encuentra imputado actualmente en la pieza número diez por un delito de revelación de secretos.Asimismo, otra de las líneas de investigación que mantiene abierta la Audiencia en esta pieza separada es el origen del famoso informe PISA (acrónimo de Pablo Iglesias Sociedad Anónima) que relataba la supuesta financiación irregular de Podemos a través de dinero de origen iraní y venezolano y que fue utilizado por la oposición para cargar contra la formación morada. Aquel informe sirvió como base para que se presentaran varias querellas contra el líder de la formación de izquierdas. Sin embargo, la Justicia nunca dio crédito al mismo y rechazó abrir cualquier procedimiento a raíz del citado informe. La causa se encuentra bajo secreto de sumario.","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada8"},"url":"https://www.elespanol.com/espana/20190401/antonio-asensio-grupo-zeta-declarar-asesora-iglesias/387712149_0.html","title":"Antonio Asensio (Grupo Zeta), citado a declarar por el robo del móvil a la asesora de Iglesias","text":"El juez del caso Villarejo, Manuel García Castellón, ha citado mañana como testigo al presidente del grupo Zeta, Antonio Asensio, en relación con el robo del móvil a una asesora de Podemos y cuyos datos acabaron en poder del excomisario, que admitió que elaboró un informe y dio traslado a sus superiores.La citación de Asensio se produce después de que la pasada semana declarara como perjudicado el líder de Podemos, Pablo Iglesias, que señaló que el presidente del Grupo Zeta le entregó la tarjeta de móvil que le fue sustraída a la asesora del partido en 2016, han informado a Efe fuentes jurídicas.Por estos hechos, también ha declarado como investigado el propio Villarejo, que explicó que una copia con los datos del teléfono en un pendrive llegó a la redacción de la revista Interviú, que consideró que el contenido no era publicable y su entonces director, Alberto Pozas (aunque no citó su nombre), se lo hizo llegar al excomisario.Con el contenido del pendrive, según su declaración, elaboró un informe que elevó a sus superiores en el que señalaba que no tenía \"interés policial\" y lo archivó, como hacía con todos sus trabajos.Villarejo se desvinculó también de la autoría del informe PISA (Pablo Iglesias Sociedad Anónima) sobre la presunta financiación iraní de Podemos, y que aparentaba haber sido elaborado por la UDEF, pero no llevaba firma ni sello, por lo que fue rechazado en todos los tribunales.Apuntó a que la exvicepresidenta del Gobierno de Rajoy, Soraya Sáenz de Santamaría, conocía de la elaboración de ese informe con el que, según el excomisario, se trataba de frenar el ascenso de Podemos en detrimento del PSOE.Durante el interrogatorio se le preguntó quién había sido el autor del informe y Villarejo dio el nombre de un policía.El informe PISA fue elaborado en 2016, poco después de las elecciones generales y de que unos meses antes a una colaboradora de Podemos, Dina Bousselham -asistente de Iglesias cuando era eurodiputado- le sustrajeran el móvil con datos que afectaban al partido.Un robo en el que, según la versión de Villarejo, él no tuvo nada que ver sino que se debió a un acto de venganza o despecho de esa trabajadora de Podemos.","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75ada9"},"url":"https://www.elplural.com/sociedad/tribunales/el-juez-del-caso-villarejo-cita-al-presidente-del-grupo-zeta-como-testigo_213659102","title":"El juez del caso Villarejo cita al presidente del Grupo Zeta como testigo","text":"El juez de la Audiencia Nacional Manuel García Castellón ha citado en calidad de testigo este martes a las 10:00 horas al presidente del Grupo Zeta, Antonio Asensio, en relación a las informaciones sobre Pablo Iglesias. La Audiencia está investigando el robo del teléfono móvil que sufrió una asesora de Pablo Iglesias en 2016 y cuyo contenido apareció entre la documentación intervenida al comisario jubilado y en prisión provisional José Manuel Villarejo, según han informado a Europa Press en fuentes jurídicas.Los hechos se investigan en la décima pieza separada del caso Tándem en la que tanto Iglesias como la asesora que sufrió el robo, Dina Bousselham, se han personado como acusación. La pasada semana, cuando ambos acudieron a la Audiencia Nacional para formalizar este trámite, el líder de Podemos declaró que Asensio le había entregado la tarjeta de memoria del teléfono sustraído a su asesora, tras explicarle que había llegado a una de las redacciones del Grupo Zeta y no iba a publicarse.Ahora, el juez le cita a declarar, tal y como ha avanzado El Independiente y ha podido confirmar Europa Press en fuentes jurídicas, para que aclare este extremo.Aquella tarjeta de memoria del teléfono móvil, que contenía imágenes e información privada tanto de Pablo Iglesias como relativa al partido, acabó en manos de Villarejo quien también ha declarado ya sobre este asunto en la Audiencia Nacional.Su abogado dijo después a la prensa que existía una investigación policial sobre el líder de Podemos y que el comisario se limitó a \"vehiculizar\" en ese contexto, la información de que disponía. Insinuó además que la entonces vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, era conocedora de que existía una investigación policial no judicializada sobre Iglesias.En cuanto al modo en que obtuvo esa información y qué hizo con ella, Villarejo afirmó durante el interrogatorio que el pendrive con el volcado del teléfono de la asesora le había llegado directamente del director de la revista Interviú (Grupo Zeta), y no concretó qué hizo después con él, de acuerdo a las mismas fuentes consultadas.Se da la circunstancia de que parte del contenido de aquel teléfono móvil salió a la luz en julio de 2016 en el digital OkDiario, que publicó los pantallazos de un chat entre miembros de Podemos en el que Iglesias se refería despectivamente a una presentadora de televisión, motivo por el que el líder de la formación viene denunciando en sus intervenciones públicas la existencia de \"una trama criminal que vincula a policías corruptos, medios de comunicación y empresarios\".","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75adaa"},"url":"https://www.lainformacion.com/espana/citado-el-presidente-del-grupo-zeta-por-el-robo-del-movil-a-la-asesora-de-podemos/6496579","title":"Citado el presidente del grupo Zeta por el robo del móvil a la asesora de Podemos","text":"El juez del caso Villarejo, Manuel García Castellón, ha citado mañana como testigo al presidente del grupo Zeta, Antonio Asensio, en relación con el robo del móvil a una asesora de Podemos y cuyos datos acabaron en poder del excomisario, que admitió que elaboró un informe y dio traslado a sus superiores.La citación de Asensio se produce después de que la pasada semana declarara como perjudicado el líder de Podemos, Pablo Iglesias, que señaló que el presidente del Grupo Zeta le entregó la tarjeta de móvil que le fue sustraída a la asesora del partido en 2016, han informado a Efe fuentes jurídicas.Por estos hechos, también ha declarado como investigado el propio Villarejo, que explicó que una copia con los datos del teléfono en un pendrive llegó a la redacción de la revista Interviú, que consideró que el contenido no era publicable y su entonces director, Alberto Pozas (aunque no citó su nombre), se lo hizo llegar al excomisario.Con el contenido del pendrive, según su declaración, elaboró un informe que elevó a sus superiores en el que señalaba que no tenía \"interés policial\" y lo archivó, como hacía con todos sus trabajos.Villarejo se desvinculó también de la autoría del informe PISA (Pablo Iglesias Sociedad Anónima) sobre la presunta financiación iraní de Podemos, y que aparentaba haber sido elaborado por la UDEF, pero no llevaba firma ni sello, por lo que fue rechazado en todos los tribunales.Apuntó a que la exvicepresidenta del Gobierno de Rajoy, Soraya Sáenz de Santamaría, conocía de la elaboración de ese informe con el que, según el excomisario, se trataba de frenar el ascenso de Podemos en detrimento del PSOE.Durante el interrogatorio se le preguntó quién había sido el autor del informe y Villarejo dio el nombre de un policía.El informe PISA fue elaborado en 2016, poco después de las elecciones generales y de que unos meses antes a una colaboradora de Podemos, Dina Bousselham -asistente de Iglesias cuando era eurodiputado- le sustrajeran el móvil con datos que afectaban al partido.Un robo en el que, según la versión de Villarejo, él no tuvo nada que ver sino que se debió a un acto de venganza o despecho hacía esa trabajadora de Podemos.","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75adab"},"url":"https://www.esdiario.com/47781884/-Inda-explica-el-origen-del-espionaje-a-Iglesias-Que-el-juez-llame-a-Moncloa.html","title":"Inda explica el origen del espionaje a Iglesias: \"Que el juez llame a Moncloa\"","text":"Eduardo Inda pasa al ataque. Señalado esta semana por participar a sueldo en una operación de las cloacas de Interior contra Pablo Iglesias, con el comisario Villarejo de cabecilla y a cambio de supuestos emolumentos, el director de OKdiario se ha defendido como gato panza arriba mostrando documentación y dando nombres que, a su juicio, no solo desmontan la acusación, sino que revelan un montaje de \"los enemigos de España\" para destruirle a él y a su periódico por combatirlos con información de investigación.Tanto en un largo artículo como en una intervención en La Sexta Noche, Inda desmiente en primer lugar que participara en ninguna \"organización criminal\" que le hubiera robado el teléfono móvil personal a Pablo Iglesias para publicar a continuación informaciones falsas contra Podemos con el objeto de destruir al partido y favorecer al PP.  Y da un dato demoledor para atestiguarlo: su periódico se limitó a publicar la información que le trasladaron en un pen drive, al igual que otros periódicos lo hicieron con los papeles de Panamá sustraidos previamente, pero la tarjeta original de ese smartphone estuvo en propiedad de Antonio Asensio, editor del Grupo Zeta, y del director de Interviú y tertuliano de la Cadena Ser, que hoy es el número dos de la Comunicación de La Moncloa, Alberto Pozas.Según el relato de Inda, fue Pozas quien le dio a Villarejo el contenido de esa tarjeta de Iglesias, y a su vez éste se la filtró a él, que decidió publicar el chat privado en el que el líder de Podemos mostraba su deseo de \"azotar hasta sangrar\" a Mariló Montero.Ni conspiración ni montaje financiado por las cloacas. \"A nosotros se nos facilita y lo publicamos porque tiene relevancia e interés público\". Y citó a otros medios y periodistas que han publicado información cierta sin saber su origen exacto o utilizado a Villarejo de fuente.\"Ha sido una fuente informativa de muchos periodistas de medios como El Mundo, El País, La Sexta oInfolibre, porque manejaba información muy importante\". Y de profesionales concretos, entre los cuales  ha citado al actual jefe de prensa de la alcaldesa de Madrid, Jesús Duva, veterano reportero de tribunales y sucesos en El País durante lustros.Según Inda, \"Villarejo era uno de los comisarios más importantes de este país: lo fue en la época de Felipe González, que lo nombró comisario, lo mantuvo Aznar y luego siguió con Zapatero y con Rajoy.  Claro que era fuente nuestra y de muchos otros compañeros, porque manejaba información muy importante y claro que nos ha dado pruebas de corruptelas importantísimas en este país, algunas de ellas las he publicado yo y han suscitado escándalos maravillosos\".Pero el auténtico bombazo sobre el origen de la información se encuentra en la supuesta conexión entre el hoy número dos de Prensa con Pedro Sánchez y Villarejo. \"El juez García Castellón tiene que llamarle a él para que explique lo que sabe\".La conspiraciónPero hay más. En un artículo en su propio periódico, Inda da más detalles de la conspiración que, lejos de existir contra Podemos, existe en realidad para derribarle a él y a su periódico. Y mete en ella al empresario Jaume Roures, dueño del diario Público; a El País y a Podemos, con Pedro Sánchez, \"el de la Tesisgate\", como beneficiario final de todo ello.\"Se ha desatado una campaña siciliana para intentar quitar de en medio a OKDIARIO y para asesinarme civilmente. Campaña en la que participan el diario oficial de Podemos, Público, propiedad de uno de los apóstoles del 1-O, Jaume Roures, y El País, antaño órgano oficial del felipismo, luego del sorayismo y desde hace años entregado a la causa de defender al rey emérito\", escribe Inda.\"Roures es el nexo de unión entre el golpismo catalán y Podemos. De hecho, fue el anfitrión de la cena de maridaje entre Iglesias y el delincuente Junqueras en agosto de 2017, tal y como demostró El Confidencial. Los unos y los otros se ubican en el mismo frente de batalla y con idéntico fin: la destrucción de España en general y la del 78 en particular\", añade. \"El primer hito de esta banda llegó en diciembre de 2016 cuando el rotativo del bello Roures publicó que yo no abonaba la pensión a mi ex mujer. La madre de mis hijos les entregó la información a medias porque al que presentaban como un mal padre era sencillamente una persona que mantenía una disputa económica con la madre de sus hijos. Disputa que la Justicia despachó obligando a ella a abonarme casi 34.000 euros por deudas pendientes y a mí a saldarle algo más de 17.000. En el ínterin, se dedicaron a llamarme “maltratador” cuando a mí nunca, jamás, me han denunciado ni obviamente condenado por este terrible delito (ni por ningún otro). Sobra decir, que les metí la correspondiente querella para limpiar mi honor. Querella que está subjúdice. Y tampoco es menester añadir que iré judicialmente a por todo aquél que ose manchar mi nombre o el de OKDIARIO\", detalla.Para llegar a una conclusión: \"Quieren mi cabeza y que caiga OKDIARIO. Y no se pararán en barras hasta conseguirlo. Porque simbolizamos todo lo que ellos detestan: un modelo liberal y económico de sociedad, la Constitución del 78, la unidad de España, la lucha contra toda suerte de totalitarismos, bien sea el comunismo o el fascismo, y la guerra sin cuartel contra la corrupción, sea del color que sea porque para nosotros no hay corrupción buena o mala sino simplemente asquerosa corrupción. Nos tendrán que asesinar físicamente porque con hacerlo civilmente no les bastará. Nuestros ideales son mucho más fuertes que su miseria moral\".","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75adac"},"url":"https://okdiario.com/espana/citan-como-testigo-presidente-del-grupo-zeta-robo-del-movil-asesora-podemos-3924304","title":"Citan como testigo a Antonio Asensio, presidente del grupo Zeta, por el robo del móvil a la asesora de Podemos","text":"La citación de Asensio se produce después de que la pasada semana declarara como perjudicado el líder de Podemos, Pablo Iglesias, que señaló que el presidente del Grupo Zeta le entregó la tarjeta de móvil que le fue sustraída a la asesora del partido en 2016, han informado a Efe fuentes jurídicas.Por estos hechos, también ha declarado como investigado el propio Villarejo, que explicó que una copia con los datos del teléfono en un pendrive llegó a la redacción de la revista Interviú, que consideró que el contenido no era publicable y su entonces director, Alberto Pozas (aunque no citó su nombre), se lo hizo llegar al excomisario.Con el contenido del pendrive, según su declaración, elaboró un informe que elevó a sus superiores en el que señalaba que no tenía “interés policial” y lo archivó, como hacía con todos sus trabajos.Villarejo se desvinculó también de la autoría del informe PISA (Pablo Iglesias Sociedad Anónima) sobre la presunta financiación iraní de Podemos, y que aparentaba haber sido elaborado por la UDEF, pero no llevaba firma ni sello, por lo que fue rechazado en todos los tribunales.Apuntó a que la ex vicepresidenta del Gobierno de Rajoy, Soraya Sáenz de Santamaría, conocía de la elaboración de ese informe con el que, según el excomisario, se trataba de frenar el ascenso de Podemos en detrimento del PSOE.Durante el interrogatorio se le preguntó quién había sido el autor del informe y Villarejo dio el nombre de un policía.El informe PISA fue elaborado en 2016, poco después de las elecciones generales y de que unos meses antes a una colaboradora de Podemos, Dina Bousselham -asistente de Iglesias cuando era eurodiputado- le sustrajeran el móvil con datos que afectaban al partido.Un robo en el que, según la versión de Villarejo, él no tuvo nada que ver sino que se debió a un acto de venganza o despecho hacía esa trabajadora de Podemos.","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca24ae420a64d107c75adad"},"url":"https://www.periodistadigital.com/politica/partidos-politicos/2019/04/01/inda-si-el-juez-quiere-saber-mas-sobre-el-chanchullo-del-espionaje-a-iglesias-que-llame-a-moncloa.shtml","title":"Inda: “Si el juez quiere saber más sobre el chanchullo del espionaje a Iglesias que llame a Moncloa\"","text":"Inda ni se esconde ni se calla, tiene respuestas para todos los que quieren lincharle en este momento tan delicado, informativamente hablando. Maestre se lanza lleno de odio a por Inda y se lleva un golpe bestial: \"¡'Tonta útil' será tu madre!\"Eduardo Inda pasa al ataque. Señalado esta semana por participar a sueldo en una operación de las cloacas de Interior contra Pablo Iglesias, con el comisario Villarejo de cabecilla y a cambio de supuestos emolumentos, el director de OKdiario se ha defendido como gato panza arriba mostrando documentación y dando nombres que, a su juicio, no solo desmontan la acusación, sino que revelan un montaje de \"los enemigos de España\" para destruirle a él y a su periódico por combatirlos con información de investigación, según esdiarioTanto en un largo artículo como en una intervención en La Sexta Noche, Inda desmiente en primer lugar que participara en ninguna \"organización criminal\" que le hubiera robado el teléfono móvil personal a Pablo Iglesias para publicar a continuación informaciones falsas contra Podemos con el objeto de destruir al partido y favorecer al PP. (Eduardo Inda incendia laSexta rebatiendo las graves insinuaciones que le hace Iñaki López sobre el 'caso Villarejo')Y da un dato demoledor para atestiguarlo: su periódico se limitó a publicar la información que le trasladaron en un pen drive, al igual que otros periódicos lo hicieron con los papeles de Panamá sustraidos previamente, pero la tarjeta original de ese smartphone estuvo en propiedad de Antonio Asensio, editor del Grupo Zeta, y del director de Interviú y tertuliano de la Cadena Ser, que hoy es el número dos de la Comunicación de La Moncloa, Alberto Pozas.Según el relato de Inda, fue Pozas quien le dio a Villarejo el contenido de esa tarjeta de Iglesias, y a su vez éste se la filtró a él, que decidió publicar el chat privado en el que el líder de Podemos mostraba su deseo de \"azotar hasta sangrar\" a Mariló Montero.Ni conspiración ni montaje financiado por las cloacas. \"A nosotros se nos facilita y lo publicamos porque tiene relevancia e interés público\". Y citó a otros medios y periodistas que han publicado información cierta sin saber su origen exacto o utilizado a Villarejo de fuente.Inda pide al juez que pregunte al número 2 de la comunicación de Moncloa por el origen del teléfono robado a IglesiasSegún Inda,Pero el auténtico bombazo sobre el origen de la información se encuentra en la supuesta conexión entre el hoy número dos de Prensa con Pedro Sánchez y Villarejo.La conspiraciónPero hay más. En un artículo en su propio periódico, Inda da más detalles de la conspiración que, lejos de existir contra Podemos, existe en realidad para derribarle a él y a su periódico. Y mete en ella al empresario Jaume Roures, dueño del diario Público; a El País y a Podemos, con Pedro Sánchez, \"el de la Tesisgate\", como beneficiario final de todo ello.Monedero compara el robo del móvil de Pablo Iglesias con el Watergate y cree que les han intentado \"fusilar\"Para llegar a una conclusión:\n\n","date":{"$date":"2019-04-01T17:31:16.473Z"},"words":"zeta,iglesias,presidente"}
{"_id":{"$oid":"5ca3885e20a64d145192b76a"},"url":"https://www.elnacional.cat/es/politica/tsjc-admite-querella-fiscalia-quim-torra-desobediencia_370930_102.html","title":"El TSJC admite a trámite la querella de la fiscalía contra Torra por desobediencia","text":"El Tribunal Superior de Justícia de Catalunya ha admitido a trámite la querella de la fiscalía contra el president de la Generalitat, Quim Torra, por desobediencia por el incumplimiento del acuerdo de la Junta Electoral Central que le obligaba a retirar los lazos amarillos, las esteladas y símbolos en favor a los presos políticos de las fachadas de los edificios oficiales.El president Torra ha recibido este mediodía la notificación de la querella. \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión hasta las últimas consecuencias\", ha afirmado en un tuit acompañado de una fotografía donde se puede ver cómo firma la notificación.La Fiscalía Superior de Catalunya presentó el pasado miércoles la querella contra Torra siguiendo las indicaciones de la fiscal general del Estado, María José Segarra.\n\nLa querella acusa al president de \"desatender\" el mandato de la Junta Electoral Central cuando, \"conscientemente y deliberadamente\", decidió mantener simbología \"partidista\" en edificios públicos dependientes de la Generalitat, \"aunque fuera de forma encubierta o simbólica a través de carteles, imágenes, figuras, fotografías y simbología en general de la misma natura ideológica y partidista, representativa de los postulados de parte de la sociedad\".La sala de lo civil y penal, que preside el presidente del TSJC, Jesús Barrientos, no entra a valorar en su auto de admisión a trámite los hechos y nombra magistrado instructor a Carlos Ramos Rubio. El president Torra puede presentar un recurso de súplica ante el tribunal.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b76b"},"url":"https://www.elmundo.es/cataluna/2019/04/02/5ca3712bfdddffb24d8b45b2.html","title":"El TSJC imputa a Torra por desobedecer a la Junta Electoral","text":"El Tribunal Superior de Justícia de Catalunya (TSJC) ha admitido a trámite la querella presentada por la Fiscalía de Cataluña contra el presidente de la Generalitat Quim Torra por lo que ha abierto diligencias de investigación \"por un delito de desobediencia a resoluciones judiciales o a decisiones u órdenes de la autoridad superior, cometido por una autoridad o funcionario público\". De esta forma, el magistrado Carlos Ramos será el encargado de instruir la investigación para determinar si, como indica el Ministerio Público, Torra pudo cometer el delito al negarse a cumplir las resoluciones de la Junta Electoral Central que le instaban a retirar lazos amarillos y otra simbología soberanista de las sedes de la Generalitat ya que podrían vulnerar la neutralidad en época de elecciones.En concreto, el auto del TSJC establece que la querella de la Fiscalía \"presenta a priori una apariencia delictiva\" por lo que se deberá investigar. La querella remarca que Torra por presuntamente incumplir \"consciente, abierta y reiteradamente lo decidido por la Junta Electoral Central (JEC)\" sobre la retirada \"en un plazo corto y perentorio de tiempo de las banderas no oficiales y de los símbolos partidistas que pudieran exhibirse en cualquier edificio público de la Generalitat de Catalunya, bajo la advertencia, consignada en la segunda de las resoluciones, de que, de no hacerlo en el término señalado, incurriría en las responsabilidades administrativas y, en su caso, penales a que hubiere lugar\".El Ministerio Público asegura que \"lejos de obedecer los mandatos de la JEC, el querellado mantuvo más allá del término fijado por el organismo electoral los elementos que había sido conminado a retirar perentoriamente en numerosas dependencias y establecimientos públicos dependientes de la Administración catalana presidida por él, en algunos casos de manera encubierta o simbólica, en forma de carteles, imágenes, figuras, fotografías y simbología de naturaleza ideológica y partidista, vulnerando así conscientemente -según se afirma- el deber de neutralidad y de imparcialidad que las Administraciones públicas están obligadas a respetar, especialmente durante los procesos electorales\".El 21 de marzo la JEC emitió un acuerdo \"en el que, después de constatar el flagrante incumplimiento por el querellado de las órdenes que le fueron comunicadas por dicho organismo y la existencia de una clara voluntad de desobedecerlas, apenas encubierta bajo una mera apariencia de cumplimiento que no ocultaba, sin embargo, una evidente permisividad de diversos actos tendentes a burlarlas abiertamente, decidió, por un lado, ordenar al Conseller d'Interior de la Generalitat de Catalunya que dispusiese la retirada de dichos símbolos por los Mossos d'Esquadra y, por otro lado, deducir testimonio de los particulares obrantes en los expedientes tramitados con ocasión de los actos descritos a la Fiscalía General del Estado, a los efectos que fueran procedentes en relación con el consciente incumplimiento\" de resoluciones previas.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b76c"},"url":"https://elpais.com/ccaa/2019/04/02/catalunya/1554215861_507307.html","title":"La justicia abre investigación contra Quim Torra por desobediencia","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha abierto una investigación contra el presidente de la Generalitat, Quim Torra, por un presunto delito de desobediencia. En un auto, el TSJC admite a trámite la querella de la Fiscalía por la negativa de Torra a retirar los lazos amarillos de los edificios de la Generalitat y se declara competente para indagar los hechos. La resolución, sin embargo, no cita por ahora al president a declarar como investigado.Apenas una semana después de que la Fiscalía formalizara su querella por un delito de desobediencia —castigado con penas de inhabilitación para ejercer cargos públicos—, el tribunal la ha admitido a trámite y ha designado ponente al magistrado Carlos Ramos. Uno de los primeros pasos que dará el TSJC será citar a declarar a Torra en calidad de investigado.La Junta Electoral Central (JEC) remitió reiterados requerimientos a Torra para retirar simbología independentista de los edificios de la Generalitat por atentar contra la neutralidad institucional en periodo electoral. El presidente catalán se resistió a hacerlo, y no fue hasta el último momento —cuando los Mossos d'Esquadra estaban a punto de retirar las pancartas del Palau de la Generalitat— que Torra accedió sustituir la pancarta en defensa de la libertad de los políticos independentistas encarcelados.\"Acabo de firmar la notificación de la querella por desobediencia. Ante un Estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\", ha defendido Torra en un mensaje a través de Twitter.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b76d"},"url":"https://www.lavanguardia.com/politica/20190402/461429508392/admitida-querella-quim-torra-no-quitar-lazos.html","title":"Torra: Admitida la querella por no quitar los lazos","text":"La Sala de lo Civil y Penal del Tribunal Superior de Justícia de Catalunya (TSJCat) ha acordado este lunes admitir la querella presentada por la Fiscalía Superior de Catalunya contra el presidente de la Generalitat, Quim Torra, por un presunto delito de desobediencia al incumplir la orden de la Junta Electoral de retirar los lazos amarillos y las banderas independentistas de edificios públicos. El TSJCat, que se limita en el auto de admisión a validar que el procedimiento de la querella se ha hecho de acuerdo a la ley, designa además como instructor de la causa al magistrado Carlos Ramos Rubio. Torra será investigado por el TSJCat debido a su condición de aforado por ser diputado en el Parlament de Catalunya.Según la querella, el presidente catalán desatendió de forma “consciente y deliberada” el mandato de la JEC manteniendo los lazos y la simbología “en numerosas dependencias y establecimientos públicos, en una actuación “dirigida por él” aunque fuera de manera encubierta o simbólica.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b76e"},"url":"https://www.elperiodico.com/es/politica/20190402/el-tsjc-admite-a-tramite-la-querella-contra-torra-por-lo-lazos-7387140","title":"El TSJC admite a trámite la querella contra Quim Torra por los lazos","text":"El Tribunal Superior de Justicia de Catalunya (TSJC) ha admitido a trámite este martes la querella presentada por la fiscalía contra el presidente de la Generalitat, Quim Torra, por un delito de desobediencia, al no haber acatado en su día la decisión de la Junta Electoral Central (JEC) de retirar los lazos amarillos de los edificios públicos dependientes del Govern. El alto tribunal ha designado intructor del procedimiento al magistrado Carlos Ramos, que deberá decidir las pruebas a practicar, así como si se cita a declarar al mandatario catalán. El delito de desobediencia está castigado con penas de inhabilitación y multa.El auto del TSJC advierte que la admisión de la querella \"no asume, ni da por supuestas, en absoluto, todas las valoraciones fácticas y jurídicas\" que se contiene en el escrito de la Fiscalía Superior de Catalunya. El tribunal incide que, por ahora, únicamente se ha comprobado que la acción emprendida por la acuación pública cumplen los requisitos establecidos en la ley, entre ellos la posibilidad de que los hechos puedan constituir un delito y, por lo tanto, \"es susceptible y está necesitado de una investigación ulterior\".La  fiscalía presentó el  27 de marzo la querella contra Quin Torra. En ella explica que el presidente de la Generalitat incumplió \"consciente, abierta y reiteradamente\" las decisiones de la JEC del 11 y 18 de marzo sobre la retirada \"en un plazo corto de tiempo\" los símbolos partidistas, como los lazos amarillos, que se exhibían en edificios públicos de la Administración autonómica, bajo la advertencia de que de no hacerlo incurriría en responsabilidades administrativas y penales, como así ha sucedido.La querella señala que Torra, lejos de obedecer a los mandatos de la junta electoral, \"mantuvo más allá\" del término fijado por el organismo electoral los elementos que habían sido conminados a retirar. En algunos casos, subrayaba la fiscalía, se encubrían en forma de carteles, imágenes, fotografías y diversa simbología, vulnerando, a su entender, el deber de neutralidad y de imparcialidad de las administraciones públicas, especialmente en los procesos electorales.El fiscal superior, Francisco Bañeres, detalla que la JEC dictó el 21 de marzo pasado un nuevo acuerdo en el que se ordenaba a los Mossos retirar esa simbología, después de constatar el \"flagrante incumplimiento\" por parte de Torra de las órdenes del organismo electoral y la \"existencia de una voluntad clara de desobedecerlas\". A la querella se adjuntarons informes elaborados por la Brigada Provincial de Información d ela Policía Nacional y comunicaciones de esos mismos días de la delegada del Gobierno en Catalunya dirigidas al presidente de la junta electoral en los que se detallan las dependencias de la Generalitat que mantenían en sus fachazas \"símbolos partidistas\". ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b76f"},"url":"https://www.elconfidencial.com/espana/cataluna/2019-04-02/tsjc-imputa-torra-desobediencia-lazos_1919006/","title":"El TSJC admite la querella contra Torra por presunta desobediencia al no retirar lazos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha admitido a trámite la querella de la Fiscalía contra el presidente de la Generalitat, Quim Torra, por presunta desobediencia al no acatar la orden de la Junta Electoral Central (JEC) de retirar los lazos amarillos y las esteladas de los edificios públicos.En un auto recogido por Europa Press, la Sala de lo Civil y Penal declara su competencia y designa como instructor del procedimiento al magistrado Carlos Ramos, el único magistrado de la sala designado a propuesta del Parlament y que formó parte del tribunal que juzgó al expresidente catalán Artur Mas por el 9-N.A través de un mensaje en su cuenta de Twitter, Torra ha comunicado que ya ha firmado la notificación de la querella de la Fiscalía y advierte: \"Ante un Estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\".Acabo de signar la notificació de la querella per desobediència. Davant d'un estat autoritari, hem decidit viure sense por. Amb la llibertat d'expressió, fins a les últimes conseqüències. pic.twitter.com/uXXDuoCalq— Quim Torra i Pla (@QuimTorraiPla) 2 de abril de 2019Acabo de signar la notificació de la querella per desobediència. Davant d'un estat autoritari, hem decidit viure sense por. Amb la llibertat d'expressió, fins a les últimes conseqüències. pic.twitter.com/uXXDuoCalqEn su querella, presentada el pasado miércoles, el fiscal superior de Cataluña, Francisco Bañeres, acusa a Torra de desatender \"reiteradamente\" las órdenes de la junta cuando mantuvo simbología \"partidista\" en edificios públicos, lo que en su opinión reviste \"especial gravedad en cuanto incide directamente en el derecho de participación política de la totalidad de la ciudadanía\". La Fiscalía añade que el presidente catalán desoyó \"consciente y deliberadamente\" el requerimiento \"claro y expreso\" emitido por la Junta Electoral y mantuvo los elementos que esta le pedía retirar, \"aunque fuera de manera encubierta y simbólica\".Tras recibir el ultimátum de la junta, el pasado 18 de marzo, Torra anunció que seguiría las recomendaciones del Síndic de Greuges sobre el asunto y, tres días después, sustituyó la pancarta a favor de los políticos presos del Palau de la Generalitat por otra con el mismo mensaje, pero con un lazo blanco con una franja roja, en vez de amarillo.Nueva querella contra Torra por mantener un gran lazo dentro de la GeneralitatAntonio Fernández. BarcelonaEl portavoz de Ciudadanos en el Parlament, Carlos Carrizosa, confirmó a El Confidencial la nueva denuncia contra la decisión del ‘president’Ello motivó una nueva resolución de la Junta Electoral, que acordó llevar el caso a la Fiscalía, ordenar a los Mossos d'Esquadra retirar los símbolos de apoyo a los políticos presos y abrir un expediente sancionador al presidente catalán.En su querella, la Fiscalía recuerda que fue una denuncia de Ciudadanos del 11 de marzo pasado la que dio pie a que la Junta Electoral dictara un acuerdo que daba a Torra un plazo de 48 horas para retirar las esteladas y lazos amarillos.Aunque en la resolución se advertía \"expresamente\" de que el acuerdo era firme, Torra presentó un escrito ante la junta para que reconsiderase su acuerdo, lo que esta desestimó dictando una nueva resolución que, con fecha 18 de marzo, le reiteraba su obligación de mantener la \"imparcialidad\" de los centros públicos, sostiene el ministerio público.Torra acepta la retirada de los lazos pero estudia el uso de otros símbolosEfeTorra ha anunciado que \"no da ni dará ninguna orden como le había exigido la JEC\", pero estudia alguna alternativa simbólicaNo obstante, según la querella, Torra optó por mantener los símbolos, sin que su \"reiterada negativa a dar cumplimiento\" a lo resuelto por la junta pueda quedar \"enmascarada\" por una \"supuesta voluntad de acudir a otros órganos informantes, que carecen de cualquier competencia para terciar en la cuestión\", en referencia velada al informe del Síndic de Greuges.\"Los acuerdos de la Junta Electoral se refieren con claridad a todo tipo de simbología ideológica y/o partidista, aun y cuando se focalicen inicialmente en lazos amarillos o banderas esteladas\", insiste el fiscal, que cree que \"cualquier símbolo del tenor de los referidos\" es una vulneración de las resoluciones legales. Además de pedir que se tome declaración a Torra como investigado, la querella insta a que se requiera al comisario jefe de los Mossos, Miquel Esquius, informar sobre el \"debido cumplimiento\" de lo ordenado por la Junta Electoral, entre otras diligencias.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b770"},"url":"https://www.eldiario.es/catalunya/politica/TSJC-admite-querella-Fiscalia-Torra_0_884011845.html","title":"El TSJC abre investigación contra Torra por no retirar los lazos amarillos","text":"El Tribunal Superior de Justicia de Catalunya (TSJC) ha admitido a trámite la querella que la Fiscalía interpuso contra el president de la Generalitat, Quim Torra, por un presunto delito de desobediencia a la orden de retirada de los lazos amarillos de la Generalitat por parte de la Junta Electoral Central (JEC).Se trata del primer paso de la investigación penal contra el president, que tiene derecho a recurrir la admisión a trámite. La sala civil y penal del TSJC, además de aceptar la querella, ha nombrado instructor de la causa contra Torra al magistrado Carlos Ramos, de tendencia progresista.Al no valorarse en la admisión a trámite el fondo de la cuestión, el TSJC recuerda que la presunta desobediencia de Torra planteada por la Fiscalía \"es susceptible y está necesitada de una investigación con autonomía de criterio, independiente y con respeto al principio de contradicción\" por parte del magistrado instructor.  Ahora Ramos deberá decidir sobre las diligencias solicitadas por la Fiscalía –entre ellas la citación de Torra como imputado– así como las que pueda proponer el president en su defensa.En su querella, el fiscal superior de Catalunya, Francisco Bañeres, sostuvo que Torra mantuvo \"aunque fuera de manera encubierta o simbólica\" los carteles, imágenes, figuras, fotografías y \"simbología en general de la misma naturaleza ideológica y partidista\" que la JEC le había instado a retirar. Recalcó el fiscal que los lazos y el resto de símbolos \"son representativos únicamente de una parte de la sociedad\".El requerimiento de la JEC \"reiteradamente desatendido\" por Torra es una \"circunstancia de especial gravedad\", abundó el fiscal. El motivo es que el incumplimiento del president \"incide directamente en el derecho de participación política de la totalidad de la ciudadanía, que debe ser especialmente tutelado y preservado\".Torra ha reaccionado a través de Twitter colgando una foto en la que se le ve firmando la notificación de la querella del fiscal. \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\", ha aseverado.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b771"},"url":"https://www.elindependiente.com/politica/2019/04/02/tsjc-acuerda-investigar-torra-desobediencia-al-mantener-los-lazos/","title":"El TSJC abre causa penal contra Torra por su desobediencia con los lazos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos. Una querella que podría comportar al presidente catalán una pena de inhabilitación para cargo público.El propio Torra ha respondido a la aceptación de la querella apelando a la “libertad de expresión” en una entrada en su perfil oficial de twitter acompañada por una fotografía institucional “firmando la notificación de la querella”. “Ante un Estado autoritario hemos decidido vivir sin miedo” afirma el presidente catalán, que se declara “con la libertad de expresión hasta las últimas consecuencias”.Entre el 11 y el 21 de marzo la Junta Electoral requirió en dos ocasiones al presidente de la Generalitat para que retirara esteladas y lazos amarillos de los edificios públicos de la Generalitat durante el periodo electoral, atendiendo a una demanda de Cs, que exigían respeto a la neutralidad de las instituciones públicas. Pero Torra se negó acatar el requerimiento de la JEC no retiró la pancarta de la Generalitat hasta que el 21 de marzo el Sindic Rafael Ribó -defensor del pueblo catalán- emitió un dictamen en el que recomendaba acatar los dictámenes de la Junta.El Fiscal Superior de Cataluña imputa a Torra un delito de desobediencia a resoluciones judiciales “por haber incumplido consciente, abierta y reiteradamente” lo decidido por la JEC  en sus acuerdos del 11 y el 18 de marzo. La Fiscalía recrimina además al presidente catalán que la desobediencia ha sido “encubierta bajo una mera apariencia de cumplimiento que no ocultaba una evidente permisividad de diversos actos tendentes a burlarlas abiertamente”.La presentación de esta querella por parte de la Fiscalía se suma a las demandas presentadas también por PP y Cs contra Quim Torra por los mismos hechos. Además, la JEC podría sancionar al presidente catalán con una multa de entre 300 y 3.000 euros por su renuencia a acatar sus acuerdos. Durante todo el tira y afloja protagonizado por la Generalitat con la Junta Electoral, Torra presentó alegaciones a los dos acuerdos adoptados por la JEC defendiendo el uso de símbolos independentistas en base a mociones del Parlament.Sin embargo, la insistencia de Torra en retar a la Junta Electoral por los lazos amarillos no ha sido compartida por buena parte del independentismo, que rechaza por inútil el pulso mantenido por el presidente de la Generalitat. Incluso el ex presidente de la Generalitat Carles Puigdemont aconsejó a Torra evitar este conflicto, que podría acarrearle la inhabilitación sin haber tenido resultados efectivos, puesto que finalmente Torra acabó retirando los lazos amarillos. Tampoco sus socios de Esquerra, y buena parte de los consejeros de JxCat han compartido en el envite.El enfrentamiento ha forzado además a los Mossos d’Esquadra a asumir la responsabilidad de retirar los lazos amarillos de escuelas y centros públicos a instancias de la JEC. Una actuación que ha vuelto a colocar a la policía autonómica en el centro de la polémica, acusada de excederse en el cumplimiento del requerimiento de la Junta del pasado 21 de marzo.La polémica ha empañado igualmente la hasta ahora idílica relación entre el Síndic Rafael Ribó y los partidos independentistas. Torra se escudó en el dictamen solicitado al Síndic para mantener en el balcón de la Generalitat la pancarta en defensa de los procesados por el 1-O. Pero el propio Ribó explicó al hacer público su informe que ya había recomendado verbalmente a Torra que acatara el dictamen de la JEC cuando le notificó el primer acuerdo en favor de la retirada de los lazos amarillos y otros símbolos independentistas.  ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b772"},"url":"https://www.elespanol.com/espana/tribunales/20190402/tsjc-investigara-torra-desobediencia-mantener-lazos-amarillos/387961948_0.html","title":"El TSJC investigará a Torra por desobediencia al mantener los lazos amarillos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos.En un auto, que puede ser recurrido, la sala civil y penal del TSJC resuelve admitir a trámite la querella del ministerio público y designa instructor de la causa a Carlos Ramos, el único magistrado de la sala civil y penal designado a propuesta del Parlament y que formó parte del tribunal que juzgó al expresidente catalán Artur Mas por el 9-N.A través de un mensaje en su cuenta de Twitter, Torra ha comunicado que ya ha firmado la notificación de la querella de la Fiscalía y advierte: \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\".En su querella, presentada el pasado miércoles, el fiscal superior de Cataluña, Francisco Bañeres, acusa a Torra de desatender \"reiteradamente\" las órdenes de la Junta cuando mantuvo simbología \"partidista\" en edificios públicos, lo que en su opinión reviste \"especial gravedad en cuanto incide directamente en el derecho de participación política de la totalidad de la ciudadanía\".La Fiscalía añade en su querella que el presidente catalán desoyó \"consciente y deliberadamente\" el requerimiento \"claro y expreso\" emitido por la Junta Electoral y mantuvo los elementos que la Junta le pedía retirar, \"aunque fuera de manera encubierta y simbólica\".Tras recibir el ultimátum de la Junta, el pasado 18 de marzo, Torra anunció que seguiría las recomendaciones del Síndic de Greuges sobre el asunto y, tres días después, sustituyó la pancarta a favor de los políticos presos del Palau de la Generalitat por otra con el mismo mensaje, pero con un lazo blanco con una franja roja, en vez de amarilla.Ello motivó una nueva resolución de la Junta Electoral, que acordó llevar el caso a la Fiscalía, ordenar a los Mossos d'Esquadra retirar los símbolos de apoyo a los políticos presos y abrir un expediente sancionador al presidente catalán.En su querella, la Fiscalía recuerda que fue una denuncia de Ciudadanos del 11 de marzo pasado la que dio pie a que la Junta Electoral dictara un acuerdo que daba a Torra un plazo de 48 horas para retirar las 'esteladas' o lazos amarillos.Aunque en la resolución se advertía \"expresamente\" de que el acuerdo era firme, Torra presentó un escrito ante la Junta para que reconsiderase su acuerdo, lo que ésta desestimó dictando una nueva resolución que, con fecha 18 de marzo, le reiteraba su obligación de mantener la \"imparcialidad\" de los centros públicos, sostiene la el ministerio público.No obstante, según la querella, Torra optó por mantener los símbolos, sin que su \"reiterada negativa a dar cumplimiento\" a lo resuelto por la Junta pueda quedar \"enmascarada\" por una \"supuesta voluntad de acudir a otros órganos informantes, que carecen de cualquier competencia para terciar en la cuestión\", en referencia velada al informe del Síndic de Greuges.\"Los acuerdos de la Junta Electoral se refieren con claridad a todo tipo de simbología ideológica y/o partidista, aun y cuando se focalicen inicialmente en lazos amarillos o banderas 'esteladas'\", insiste el fiscal, que cree que \"cualquier símbolo del tenor de los referidos\" es una vulneración de las resoluciones legales.Además de pedir que se tome declaración a Torra como investigado, la querella insta a que se requiera al comisario jefe de los Mossos, Miquel Esquius, informar sobre el \"debido cumplimiento\" de lo ordenado por la Junta Electoral, entre otras diligencias. ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b773"},"url":"https://www.elimparcial.es/noticia/199959/nacional/el-tsjc-investigara-a-torra-por-desobedecer-al-mantener-los-lazos-amarillos.html","title":"El TSJC investigará a Torra por desobedecer al mantener los lazos amarillos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalidad, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos.El delito de desobediencia, que está recogido en el artículo 410 del Código Penal, está castigado con multa de tres a doce meses e inhabilitación de seis meses a dos años. Este es el delito por el que fue condenado Artur Mas por la consulta del 9-N.En su querella, presentada el pasado miércoles, el fiscal superior de Cataluña, Francisco Bañeres, acusa a Torra de desatender \"reiteradamente\" las órdenes de la Junta cuando mantuvo simbología \"partidista\" en edificios públicos, lo que en su opinión reviste \"especial gravedad en cuanto incide directamente en el derecho de participación política de la totalidad de la ciudadanía\".El Ministerio Público añade que el presidente catalán desoyó \"consciente y deliberadamente\" el requerimiento \"claro y expreso\" emitido por la Junta Electoral y mantuvo los elementos que la Junta le pedía retirar, \"aunque fuera de manera encubierta y simbólica\".Tras recibir el ultimátum de la Junta, el pasado 18 de marzo, Torra anunció que seguiría las recomendaciones del Síndic de Greuges sobre el asunto y, tres días después, sustituyó la pancarta a favor de los políticos presos del Palacio de la Generalidad por otra con el mismo mensaje, pero con un lazo blanco con una franja roja, en vez de amarilla.Ello motivó una nueva resolución de la Junta Electoral, que acordó llevar el caso a la Fiscalía, ordenar a los Mossos d'Esquadra retirar los símbolos de apoyo a los políticos presos y abrir un expediente sancionador al presidente catalán.Además de pedir que se tome declaración a Torra como investigado, la querella insta a que se requiera al comisario jefe de los Mossos, Miquel Esquius, informar sobre el \"debido cumplimiento\" de lo ordenado por la Junta Electoral, entre otras diligenciasEl propio Torra ha confirmado la recepción de la notificación de la querella a través de su cuenta de Twitter: \"Acabo de firmar la notificación de la querella por desobediencia. Enfrentados a un estado autoritario, hemos decidido vivir sin temor. Con libertad de expresión, hasta las últimas consecuencias\", ha escrito.El expresidente fugado de la Generalidad, Carles Puigdemont, también ha opinado sobre la querella: \"Presidente, todo mi apoyo. Represión, violación de derechos, persecución ideológica... El 155 deja un paisaje de devastación democrática que ninguno de sus autores, desde el PP hasta el PSOE a través de CS, no tiene ningún deseo de reconstruir\", ha manifestado.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b774"},"url":"https://www.lainformacion.com/politica/el-tsjc-acuerda-investigar-a-torra-por-desobediencia-al-mantener-los-lazos/6496678","title":"El TSJC acuerda investigar a Torra por desobediencia al mantener los lazos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos.La Fiscalía presentó la pasada semana una querella en la que acusaban al presidente autonómico de \"desatender\" su mandato por \"consciente y deliberadamente\" al mantener en los edificios de la Generalitat la simbología \"partidista\". La Junta Electoral Central (JEC) envió hasta tres requerimientos a Torra para que retirara los lazos amarillos y la pancarta de los políticos catalanes presos de todos los edificios del gobierno autonómico mientras durase el periodo electoral.En un auto, que puede ser recurrido, la sala civil y penal del TSJC designa instructor de la causa a Carlos Ramos, el único magistrado de la sala civil y penal designado a propuesta del Parlament y que formó parte del tribunal que juzgó al expresidente catalán Artur Mas por el 9N.El presidente regional alegó que solo haría caso de los requerimientos que le hiciera el Síndic de Greuges, el defensor del pueblo catalán. Según Torra, esto se debe a que el organismo dirigido por Rafael Ribó es \"un organismo independiente y propio de Cataluña\". Ahora, a través de un mensaje en su cuenta de Twitter, Torra ha comunicado que ya ha firmado la notificación de la querella de la Fiscalía y advierte: \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\".La reiterada negativa de Torra a retirar la simbología soberanista se debía a que, según Torra,\"los lazos amarillos no son un símbolo partidista\", sino que se encuentran dentro de la \"libertad de expresión\" y escudó sus opiniones en resoluciones emitidas por el parlamento autonómico catalán, donde tiene mayoría.En su querella, la Fiscalía recuerda que fue una denuncia de Ciudadanos del 11 de marzo pasado la que dio pie a que la Junta Electoral dictara un acuerdo que daba a Torra un plazo de 48 horas para retirar las 'esteladas' y lazos amarillos. Aunque en la resolución se advertía \"expresamente\" de que el acuerdo era firme, Torra presentó un escrito ante la Junta para que reconsiderase su acuerdo, lo que ésta desestimó dictando una nueva resolución que, con fecha 18 de marzo, le reiteraba su obligación de mantener la \"imparcialidad\" de los centros públicos, sostiene la el ministerio público.Además de pedir que se tome declaración a Torra como investigado, la querella insta a que se requiera al comisario jefe de los Mossos, Miquel Esquius, informar sobre el \"debido cumplimiento\" de lo ordenado por la Junta Electoral, entre otras diligencias.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b775"},"url":"https://www.larazon.es/local/cataluna/el-tsjc-acuerda-investigar-a-torra-por-desobediencia-al-mantener-los-lazos-LO22684906","title":"El TSJC acuerda investigar a Torra por desobediencia al mantener los lazos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por desoír la orden de la Junta Electoral Central de retirar los lazos amarillos de edificios públicos.En un auto, que puede ser recurrido, la sala civil y penal del TSJC resuelve admitir a trámite la querella del ministerio público y designa instructor de la causa a Carlos Ramos, el único magistrado de la sala civil y penal designado a propuesta del Parlament y que formó parte del tribunal que juzgó al expresidente catalán Artur Mas por el 9N.A través de un mensaje en su cuenta de Twitter, Torra ha comunicado que ya ha firmado la notificación de la querella de la Fiscalía y advierte: \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\".","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b776"},"url":"https://www.esdiario.com/56903753/Los-jueces-bajan-por-fin-los-humos-a-Torra-y-lo-dejan-al-borde-de-la-imputacion.html","title":"Los jueces bajan por fin los humos a Torra y lo dejan al borde de la imputación","text":"Si es lo que pretendía, ya lo ha conseguido. Si, por contra, solamente quería su cuota de propaganda, tendrá que asumir las consecuencias. Quim Torra está ya al borde de la imputación por su desobediencia y burla a la Junta Electoral Central con los lazos amarillos en las sedes oficiales de la Generalitat.El Tribunal Superior de Justicia de Cataluña (TSJC) ha admitido a trámite la querella presentada por la Fiscalía contra el presidente de la Generalitat y abre diligencias de investigación \"por un delito de desobediencia a resoluciones judiciales o a decisiones u órdenes de la autoridad superior, cometido por una autoridad o funcionario público\".De esta forma, el magistrado Carlos Ramos instruirá la investigación para determinar si, como indica el Ministerio Público, Torra cometió el delito al negarse a cumplir las resoluciones de la Junta Electoral Central que le instaban a retirar lazos amarillos y otra simbología soberanista de las sedes de la Generalitat ya que podrían vulnerar la neutralidad en época de elecciones.Según el auto difundido este martes por el TSJC, la Fiscalía \"presenta a priori una apariencia delictiva\".Su querella denunciaba que Torra incumplió \"consciente, abierta y reiteradamente lo decidido por la Junta Electoral Central\" sobre la retirada \"en un plazo corto y perentorio de tiempo de las banderas no oficiales y de los símbolos partidistas que pudieran exhibirse en cualquier edificio público de la Generalitat de Cataluña, bajo la advertencia, consignada en la segunda de las resoluciones, de que, de no hacerlo en el término señalado, incurriría en las responsabilidades administrativas y, en su caso, penales a que hubiere lugar\". ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b777"},"url":"https://www.libertaddigital.com/espana/2019-04-02/admiten-a-tramite-la-querella-presentada-por-la-fiscalia-contratorra-por-desobediencia-al-mantener-los-lazos-1276635886/","title":"Admiten a trámite la querella presentada por la Fiscalía contra Torra por desobediencia al mantener los lazos","text":"El Tribunal Superior de Justicia de Cataluña TSJC ha acordado investigar al presidente de la Generalidad, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos.En un auto, la Sala de lo Civil y Penal del TSJC señala que \"teniendo en cuenta que la querella del Fiscal Superior de Cataluña se dirige contra persona aforada ante este Tribunal Superior de Justicia; que la relación circunstanciada de hechos que incorpora presenta a priori una apariencia delictiva y que aporta un principio de prueba de los mismos, como requiere la jurisprudencia, procede aceptar la competencia para conocer de la misma, decidir su admisión a trámite y designar instructor\".En el mismo auto, se designa como instructor del procedimiento al magistrado Carlos Ramos. Además, señala que \"la decisión que nos corresponde adoptar respecto a los solicitado por el Fiscal Superior de Cataluña se basa, con carácter exclusivo, en lo que se afirma en la propia querella. Por ello, la presente resolución no asume ni da por supuestas, en absoluto, todas y cada una de las valoraciones fácticas y jurídicas que se contienen en la querella\".Según el TSJC, la querella contiene \"una relación circunstanciada de hechos, no solo con expresión del lugar y de la fecha de los mismos, sino también de la identidad de la persona contra la que se dirige la acción penal y a quien se atribuye indiciariamente su comisión, todo lo cual, sin embargo, es susceptible y está necesitado de una investigación ulterior, que habrá de ser acometida con autonomía de criterio, de forma independiente y con respeto al principio de contradicción por el magistrado a quien se designará instructor de los hechos descritos en la querella\".\"Es quien deberá decidir sobre la pertinencia de las diligencias de instrucción cuya práctica también se solicita en la querella —incluida la unión al procedimiento de la documentación que se acompaña con ella— o sobre la práctica de las que pueda interesar la defensa o, en su caso, la de aquellas otras que el propio instructor considere indispensables para el exacto y cabal conocimiento de los hechos y para su inicial subsunción\", concluye el auto.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b778"},"url":"https://okdiario.com/espana/tribunal-superior-cataluna-imputa-torra-desobediencia-junta-electoral-3931510","title":"Cataluña: El Tribunal Superior de Cataluña imputa a Quim Torra por desobediencia a la Junta Electoral","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral Central (JEC) de retirar los lazos amarillos de edificios públicos.  El magistrado Carlos Ramos será el juez encargado de instruir la citada investigación contra el dirigente catalán.La querella hecha por la Fiscalía señala que el separatista habría incumplido de manera “consciente, abierta y reiteradamente” el mandato de la Junta Electoral Central (JEC) de retirar los símbolos separatistas de las instituciones públicas catalanas. De hecho, Torra se saltó el mandato del organismo hasta en dos ocasiones, pese haber dado a la Generalitat varios plazos. El Ministerio Fiscal afirma en su querella que, sin embargo, el independentista no tuvo intención alguna de quitar los lazos amarillos y estuvo “lejos de obedecer los mandatos de la JEC“.Tras la querella de la Fiscalía, Torra opto por el inmediato contraataque e interpuesto también una querella contra la Junta Electoral por un presunto delito de prevaricación. Hace dos semanas, tanto el presidente de la Generalitat como el Ministerio Público, anunciaron que se interpondrían sendas querellas tras la negativa del Govern de obedecer la resolución del organismo electoral para que los polémicos símbolos amarillos fueran retirados de inmediato.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b779"},"url":"https://www.abc.es/espana/catalunya/politica/abci-tsjc-abre-investigacion-torra-desobedecer-show-lazos-201904021622_noticia.html","title":"El TSJC abre una investigación a Torra por desobedecer con su «show» de los lazos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha abierto una investigación contra el presidente de la Generalitat, Quim Torra, por su desafío a la Junta Electoral Central (JEC) a propósito de la simbología partidista en los edificios públicos.En un auto, la sala civil y penal del TSJC ha decido hoy martes admitir la     querella que había presentado contra Torra el fiscal superior de Cataluña, Francisco Bañeres, por un supuesto delito de desobediencia tras haber incumplido los acuerdos de la JEC sobre la presencia de lazos amarillos en edificios públicos durante el periodo electoral. Una condena por desobediencia acarreraría penas de inhabilitación para ejercer cargos públicos.El TSJC sostiene en su resolución que los hechos que el Ministerio Público narra en su querella tienen «a priori una apariencia delictiva». Sin embargo, de momento, no lo cita como investigado.En aquel escrito, el fiscal señalaba al «president» por haber hecho oídos sordos «consciente y deliberadamente» al mandato de la JEC. Mantuvo esa simbología -lazos y pancartas de apoyo a los líderes secesionistas presos, entre otras-, que, según el fiscal, es «representativa únicamente de los postulados de una parte de la sociedad».«Nos encontramos aquí ante un requerimiento claro y expreso emitido por la máxima autoridad administrativa en materia de control de los procesos electorales», recalcaba el fiscal en su querella. Fue reiteradamente desatendido por Torra, lo que el representante del Ministerio Público considera «de especial gravedad», ya que «incide directamente en el derecho de participación política de la totalidad de la ciudadanía».Torra, después de hacer un «show» sobreponiendo unas pancartas sobre otras, finalmente accedió a quitar los carteles pero lo hizo fuera de plazo, cuando los Mossos d'Esquadra ya tenían la orden de limpiar estas instituciones de la simbología partidista.El presidente de la Generalitat, además, en el marco de este esperpéntico episodio, dijo en relación a los lazos que haría lo que le recomendara el Síndic de Greuges que, por cierto, no tiene competencia en este ámbito, como deja claro el fiscal en su querella.Además, Torra ocultó que sabía desde tres días antes que lo que haría el Síndic es recomendar retirarlos, pues así se lo había notificado con aterioridad. Torra ocultó que ya sabía lo que el Síndic diría. Ahora, el TSJC ha decidido admitir a trámite esta querella por un delito de desobediencia a resoluciones judiciales u órdenes de la autoridad superior cometido por una autoridad. Considera que, en base al relato del fiscal, puede haber «a priori una apariencia delictiva» en su actuación.A partir de ahora deberá ser el magistrado que se designe el que decida si acepta las diligencias solicitadas por la Fiscalía, entre ellas la citación a Torra para que declare como querellado.El «president» reaccionó a la decisión del TSJC a través de su cuenta de Twitter, manipulando una vez más el concepto de libertad de expresión: «Acabo de firmar la notificación de la querella por desobediencia. Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias».","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b77a"},"url":"https://www.20minutos.es/noticia/3604515/0/tsjc-admite-querella-torra-lazos-amarillos/","title":"La justicia abre investigación contra Quim Torra por desobediencia al no retirar los lazos","text":"El Tribunal Superior de Justícia de Catalunya (TSJC) ha acordado este martes admitir la querella presentada por la Fiscalía Superior de Catalunya contra el presidente de la Generalitat, Quim Torra, por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos y las banderas de edificios públicos.Se le acusa de un presunto delito de desobediencia.En un auto, la Sala de lo Civil y Penal declara su competencia para conocer de la querella presentada por la Fiscalía Superior de Catalunya.En el mismo auto, el TSJC designa como instructor del procedimiento al magistrado Carlos Ramos.En un auto, que puede ser recurrido, la sala civil y penal del TSJC resuelve admitir a trámite la querella del ministerio público y designa instructor de la causa a Carlos Ramos, el único magistrado de la sala civil y penal designado a propuesta del Parlament y que formó parte del tribunal que juzgó al expresidente catalán Artur Mas por el 9N.A través de un mensaje en su cuenta de Twitter, Torra ha comunicado que ya ha firmado la notificación de la querella de la Fiscalía y advierte: \"Ante un estado autoritario, hemos decidido vivir sin miedo. Con la libertad de expresión, hasta las últimas consecuencias\".En su querella, presentada el pasado miércoles, el fiscal superior de Cataluña, Francisco Bañeres, acusa a Torra de desatender \"reiteradamente\" las órdenes de la Junta cuando mantuvo simbología \"partidista\" en edificios públicos, lo que en su opinión reviste \"especial gravedad en cuanto incide directamente en el derecho de participación política de la totalidad de la ciudadanía\".La Fiscalía añade en su querella que el presidente catalán desoyó \"consciente y deliberadamente\" el requerimiento \"claro y expreso\" emitido por la Junta Electoral y mantuvo los elementos que la Junta le pedía retirar, \"aunque fuera de manera encubierta y simbólica\".Tras recibir el ultimátum de la Junta, el pasado 18 de marzo, Torra anunció que seguiría las recomendaciones del Síndic de Greuges sobre el asunto y, tres días después, sustituyó la pancarta a favor de los políticos presos del Palau de la Generalitat por otra con el mismo mensaje, pero con un lazo blanco con una franja roja, en vez de amarilla.Ello motivó una nueva resolución de la Junta Electoral, que acordó llevar el caso a la Fiscalía, ordenar a los Mossos d'Esquadra retirar los símbolos de apoyo a los políticos presos y abrir un expediente sancionador al presidente catalán.En su querella, la Fiscalía recuerda que fue una denuncia de Ciudadanos del 11 de marzo pasado la que dio pie a que la Junta Electoral dictara un acuerdo que daba a Torra un plazo de 48 horas para retirar las 'esteladas' o lazos amarillos.Aunque en la resolución se advertía \"expresamente\" de que el acuerdo era firme, Torra presentó un escrito ante la Junta para que reconsiderase su acuerdo, lo que ésta desestimó dictando una nueva resolución que, con fecha 18 de marzo, le reiteraba su obligación de mantener la \"imparcialidad\" de los centros públicos, sostiene la el ministerio público.No obstante, según la querella, Torra optó por mantener los símbolos, sin que su \"reiterada negativa a dar cumplimiento\" a lo resuelto por la Junta pueda quedar \"enmascarada\" por una \"supuesta voluntad de acudir a otros órganos informantes, que carecen de cualquier competencia para terciar en la cuestión\", en referencia velada al informe del Síndic de Greuges.\"Los acuerdos de la Junta Electoral se refieren con claridad a todo tipo de simbología ideológica y/o partidista, aun y cuando se focalicen inicialmente en lazos amarillos o banderas 'esteladas'\", insiste el fiscal, que cree que \"cualquier símbolo del tenor de los referidos\" es una vulneración de las resoluciones legales.Además de pedir que se tome declaración a Torra como investigado, la querella insta a que se requiera al comisario jefe de los Mossos, Miquel Esquius, informar sobre el \"debido cumplimiento\" de lo ordenado por la Junta Electoral, entre otras diligencias.","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b77b"},"url":"https://www.diariovasco.com/politica/tribunal-supremo-investigacion-torra-lazos-amarillos-20190402163455-ntrc.html","title":"El TSJC investigará a Torra si cometió un delito de desobediencia con los lazos","text":"El Tribunal Superior de Justicia de Cataluña ha admitido este martes a trámite la querella presentada por la Fiscalía contra Quim Torra. En consecuencia, el presidente de la Generalitat será investigado por un supuesto delito de desobediencia a la Junta Electoral durante la polémica sobre los lazos amarillos y las pancartas sobre los presos en los edificios del Gobierno catalán.En un auto conocido este martes, el TSJC se ha declarado competente para investigar a Torra, que es aforado, ha aceptado la denuncia, «por cumplir a priori los requisitos previstos en la ley de enjuiciamiento criminal», y ha designado instructor del caso al magistrado Carlos Ramos Rubio. Según el TSJC, la admisión a trámite de la querella, «no asume ni da por supuestas, en absoluto, todas y cada una de las valoraciones fácticas y jurídicas que se contienen en la misma».El Fiscal Superior de Cataluña presentó la semana pasada una acción penal contra el presidente de la Generalitat por un delito de desobediencia a resoluciones judiciales o a decisiones u órdenes de la «autoridad superior». La denuncia le acusa de haber incumplido, «consciente, abierta y reiteradamente», lo decidido por la Junta Electoral Central en sus acuerdos del 11 de marzo y de 18 marzo 2019, que le ordenaban la retirada en un plazo corto de las banderas no oficiales y de los símbolos soberanistas que pudieran exhibirse en cualquier edificio público de la Generalitat, bajo la advertencia, de que incurriría en las responsabilidades administrativas y, en su caso, penales. La Junta Electoral consideraba que son pancartas partidistas y a su juicio los poderes públicos deben proteger la imparcialidad en periodo electoral. El 21 marzo, después de constatar el «flagrante incumplimiento» por parte de Torra de las órdenes que le fueron comunicadas por la Junta Electoral, este organismo ordenó al consejero de Interior de la Generalitat que dispusiese la retirada de dichos símbolos por los Mossos d'Esquadra (MMEE) y, por otro lado, puso los hechos en conocimiento de la Fiscalía General del Estado. Según el Ministerio Público, existía «una clara voluntad de desobedecer» los dictámenes de la Junta Electoral por parte del presidente de la Generalitat.Al día siguiente, el día 22, Torra retiró toda la simbología soberanista de las fachadas de los edificios de la Generalitat. Desde entonces, el único cartel que hay en el Palau de la Generalitat es uno que defiende la libertad de expresión y el de opinión, que ha recibido el aval de la Junta Electoral. El día 21, en cambio, Torra quiso sustituir el cartel que colgó nada más llegar a la presidencia, que pedía la libertad de los presos y exiliados con un lazo amarillo, por uno casi igual, pero con un lazo blanco atravesado por una franja roja. Según la Fiscalía era una «mera apariencia de cumplimiento» que «no ocultaba, sin embargo, una evidente permisividad de diversos actos tendentes a burlarlas abiertamente».En la documentación remitida por la Junta Electoral a la Fiscalía el pasado 25 de marzo 2019, se incluyen diversos informes de la Jefatura Superior de Policía de Cataluña elaborados por la brigada de información y diversas comunicaciones de esos mismos día de la delegada del Gobierno en Cataluña, en los que se detallan los edificios públicos dependientes de la Generalitat que mantenían en sus fachadas los símbolos declarados partidistas por el organismo electoral. Tras recibir la querella, Quim Torra se ha fotografiado en la tarde de este martes firmando la notificación. «Acabo de firmar la notificación de la querella per desobediencia», ha dicho. «Ante un Estado autoritario, hemos decidido vivir sin miedo», ha señalado. Y ha advertido de que llegará hasta las «últimas consecuencias» en defensa de la libertad de expresión. Se da la circunstancia, de que la pancarta que retiró el día 22 de marzo a favor de los presos y con el lazo blanco, apareció este lunes colgada de un balcón muy próximo a la sede del Palau de la Generalitat. No es un inmueble público, sino un edificio de viviendas, pero está justo al lado del Gobierno catalán, en la misma plaza Sant Jaume.Torra es ya el tercer presidente de la Generalitat consecutivo imputado por un delito. Más fue condenado por el 9-N a una pena de un año de inhabilitación y Puigdemont está procesado por el 1-O por un delito de rebelión, como sus excompañeros de gobierno, que están siendo juzgados en el Supremo. Tras la querella de la Fiscalía, Torra respondió con una querella contra la Junta Electoral por prevaricación. ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b77c"},"url":"https://www.lasprovincias.es/politica/tribunal-supremo-investigacion-torra-lazos-amarillos-20190402163455-ntrc.html","title":"El TSJC investigará a Torra si cometió un delito de desobediencia con los lazos","text":"El Tribunal Superior de Justicia de Cataluña ha admitido este martes a trámite la querella presentada por la Fiscalía contra Quim Torra. En consecuencia, el presidente de la Generalitat será investigado por un supuesto delito de desobediencia a la Junta Electoral durante la polémica sobre los lazos amarillos y las pancartas sobre los presos en los edificios del Gobierno catalán.En un auto conocido este martes, el TSJC se ha declarado competente para investigar a Torra, que es aforado, ha aceptado la denuncia, «por cumplir a priori los requisitos previstos en la ley de enjuiciamiento criminal», y ha designado instructor del caso al magistrado Carlos Ramos Rubio. Según el TSJC, la admisión a trámite de la querella, «no asume ni da por supuestas, en absoluto, todas y cada una de las valoraciones fácticas y jurídicas que se contienen en la misma».El Fiscal Superior de Cataluña presentó la semana pasada una acción penal contra el presidente de la Generalitat por un delito de desobediencia a resoluciones judiciales o a decisiones u órdenes de la «autoridad superior». La denuncia le acusa de haber incumplido, «consciente, abierta y reiteradamente», lo decidido por la Junta Electoral Central en sus acuerdos del 11 de marzo y de 18 marzo 2019, que le ordenaban la retirada en un plazo corto de las banderas no oficiales y de los símbolos soberanistas que pudieran exhibirse en cualquier edificio público de la Generalitat, bajo la advertencia, de que incurriría en las responsabilidades administrativas y, en su caso, penales. La Junta Electoral consideraba que son pancartas partidistas y a su juicio los poderes públicos deben proteger la imparcialidad en periodo electoral. El 21 marzo, después de constatar el «flagrante incumplimiento» por parte de Torra de las órdenes que le fueron comunicadas por la Junta Electoral, este organismo ordenó al consejero de Interior de la Generalitat que dispusiese la retirada de dichos símbolos por los Mossos d'Esquadra (MMEE) y, por otro lado, puso los hechos en conocimiento de la Fiscalía General del Estado. Según el Ministerio Público, existía «una clara voluntad de desobedecer» los dictámenes de la Junta Electoral por parte del presidente de la Generalitat.Al día siguiente, el día 22, Torra retiró toda la simbología soberanista de las fachadas de los edificios de la Generalitat. Desde entonces, el único cartel que hay en el Palau de la Generalitat es uno que defiende la libertad de expresión y el de opinión, que ha recibido el aval de la Junta Electoral. El día 21, en cambio, Torra quiso sustituir el cartel que colgó nada más llegar a la presidencia, que pedía la libertad de los presos y exiliados con un lazo amarillo, por uno casi igual, pero con un lazo blanco atravesado por una franja roja. Según la Fiscalía era una «mera apariencia de cumplimiento» que «no ocultaba, sin embargo, una evidente permisividad de diversos actos tendentes a burlarlas abiertamente».En la documentación remitida por la Junta Electoral a la Fiscalía el pasado 25 de marzo 2019, se incluyen diversos informes de la Jefatura Superior de Policía de Cataluña elaborados por la brigada de información y diversas comunicaciones de esos mismos día de la delegada del Gobierno en Cataluña, en los que se detallan los edificios públicos dependientes de la Generalitat que mantenían en sus fachadas los símbolos declarados partidistas por el organismo electoral. Tras recibir la querella, Quim Torra se ha fotografiado en la tarde de este martes firmando la notificación. «Acabo de firmar la notificación de la querella per desobediencia», ha dicho. «Ante un Estado autoritario, hemos decidido vivir sin miedo», ha señalado. Y ha advertido de que llegará hasta las «últimas consecuencias» en defensa de la libertad de expresión. Se da la circunstancia, de que la pancarta que retiró el día 22 de marzo a favor de los presos y con el lazo blanco, apareció este lunes colgada de un balcón muy próximo a la sede del Palau de la Generalitat. No es un inmueble público, sino un edificio de viviendas, pero está justo al lado del Gobierno catalán, en la misma plaza Sant Jaume.Torra es ya el tercer presidente de la Generalitat consecutivo imputado por un delito. Más fue condenado por el 9-N a una pena de un año de inhabilitación y Puigdemont está procesado por el 1-O por un delito de rebelión, como sus excompañeros de gobierno, que están siendo juzgados en el Supremo. Tras la querella de la Fiscalía, Torra respondió con una querella contra la Junta Electoral por prevaricación. ","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
{"_id":{"$oid":"5ca3885e20a64d145192b77d"},"url":"https://www.lavozdegalicia.es/noticia/elecciones/2019/04/02/tribunal-superior-catalanacuerda-investigar-torra-desobediencia-mantener-lazos-amarillos/00031554215452410685471.htm","title":"El Tribunal Superior catalán acuerda investigar a Torra por desobediencia al mantener los lazos amarillos","text":"El Tribunal Superior de Justicia de Cataluña (TSJC) ha acordado investigar al presidente de la Generalitat, Quim Torra, a raíz de la querella de la Fiscalía que le acusa de desobediencia por no cumplir la orden de la Junta Electoral de retirar los lazos amarillos de edificios públicos. Así, el tribunal admite a trámite dicha querella, que acusa a Torra de desobedecer «conscientemente» la orden de la Junta Electoral Central cuando «deliberadamente» decidió mantener «simbología partidista» en edificios públicos de la Generalitat, incluso en aquellos casos en los que lo hizo «de forma encubierta».El pasado 11 de marzo la Junta Electoral Central realizó un primer requerimiento para que Torra, en 48 horas, retirase esteladas y lazos amarillos que no cumplió. Cuatro días después, el 15 de marzo, Ciudadanos llevó el incumplimiento ante la Junta Electoral, que vuelve a apremiar al president y le da otras 24 horas. Sin embargo Torra, para burlar la orden, sustituye los lazos amarillos por otros símbolos.El president de la Generalitat presentó por su parte una querella contra la Junta Electoral Central por presunta prevaricación, y replicó a la querella de la Fiscalía en su contra, denunciando que en el Estado «la represión no para».","date":{"$date":"2019-04-02T16:05:50.612Z"},"words":"torra,lazos"}
